Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Verifier/*.lproj/Localizable.strings
Languages: nl

# general.error.cryptolib.message
source: Contact the CoronaCheck help desk and give them error code (%@).
nl: Neem contact op met de helpdesk van CoronaCheck en geef de foutcode (%@) door.

# new.terms.description
source: Read the full acceptable use policy <a href="https://coronacheck.nl/en/gebruikersvoorwaarden-in-app">here</a>.
nl: Lees <a href="https://coronacheck.nl/nl/gebruikersvoorwaarden-in-app">hier</a> de volledige gebruikersvoorwaarden.

# new.terms.highlights
source: <b>Here's what changed</b><ul><li>Description of acceptable use policy</li><li>App usage explanation</li><li>Camera usage permission</li></ul>
nl: <b>Dit is veranderd</b><ul><li>Beschrijving van gebruiksregels</li><li>Uitleg over gebruik van de app</li><li>Toestemming voor gebruik camera</li></ul>

# new_in_app_risksetting_subtitle
source: Only visitors with a vaccination or recovery certificate get 2G access. 3G access is given to visitors carrying a test certificate. Check in advance which kind of access your location can give.
nl: Bij 1G-toegang mogen alleen bezoekers met een testbewijs naar binnen. Bij 3G-toegang mogen bezoekers met een test-, vaccinatie-, of herstelbewijs naar binnen.

# new_in_app_risksetting_title
source: 2G or 3G access
nl: 1G- of 3G-toegang

# new_in_app_subtitle
source: New in the app
nl: Nieuw in de app

# scan_instructions_4_description_1G
source: Does your screen show a check mark? In that case, the QR code is valid and the details are the same as on the proof of identity. You can grant the visitor access.
nl: Zie je een vinkje op je scherm? Dan is de QR-code geldig en kloppen de gegevens met het identiteitsbewijs. Je mag de bezoeker toegang geven.

# scan_instructions_4_title_1G
source: Check mark = access
nl: Vinkje = toegang

# scan_log_footer_in_use
source: App in use since %@
nl: App in gebruik sinds %@

# scan_log_footer_long_time
source: App in use for longer than one month
nl: App langer dan een maand in gebruik

# scan_log_list_clock_skew_detected
source: Date or time changed
nl: Datum of tijd aangepast

# scan_log_list_entry
source: Scanned between %1$li and %2$li certificates
nl: %1$li tot %2$li bewijzen gescand

# scan_log_list_header
source: Last %li minutes
nl: Laatste %li minuten

# scan_log_list_no_items
source: No certificates scanned
nl: Geen bewijzen gescand

# scan_log_list_now
source: now
nl: nu

# scan_log_message
source: <p>The scan setting log keeps track of the type of access used during scanning. A civil enforcement officer may request access to this log.</p><p>For privacy reasons, only scan settings used in the last %li minutes are saved on this phone. No personal information is saved. You can read more about this in the <a href="https://coronacheck.nl/nl/faq-scanner-in-app">frequently asked questions</a>.</p>
nl: <p>De scan-instelling log houdt bij welk soort toegang is gebruikt tijdens het scannen. Een BOA kan vragen om deze log te bekijken.</p><p>Om privacyredenen worden alleen de scan-instellingen van de laatste %li minuten opgeslagen op deze telefoon. Er worden geen persoonsgegevens opgeslagen. Lees meer in de <a href="https://coronacheck.nl/nl/faq-scanner-in-app">meestgestelde vragen</a>.</p>

# scan_log_title
source: Scan setting log
nl: Scan-instelling log

# scan_qr_description_1G
source: Is the QR code valid for your location, and are the details the same as on the proof of identity? Then you can give the visitor access.
nl: Scan de QR-codes van je bezoekers. Is de QR-code geldig op jouw locatie en zijn de gegevens hetzelfde als op het identiteitsbewijs? Dan mag je de bezoeker toegang geven.

# updateApp.content
source: To continue, install the latest version of the app
nl: Je hebt de laatste versie van de app nodig om verder te gaan.

# verification_policy_selection_error_message
source: Choose a setting to continue
nl: Maak een keuze om door te gaan

# verifier.about.readmore
source: Read more:
nl: Lees meer:

# verifier.about.text
source: <p>CoronaCheck Scanner is created to help certain places and activities safely open their doors. Think about football matches and cafes, for example.</p><p>Visitors can create a coronavirus pass with a QR code of their vaccination, negative test result, or recovery from coronavirus. Using this app, only visitors with a coronavirus pass are given access. This way, more and more places can be visited safely.</p>
nl: <p>CoronaCheck Scanner is ontwikkeld zodat bepaalde plekken en activiteiten veilig hun deuren kunnen openen.</p><p> Bezoekers maken een coronabewijs met een QR-code van hun vaccinatie, negatieve testuitslag, of herstel van corona. Met behulp van deze app krijgen alleen bezoekers met zo’n coronabewijs toegang. Zo kunnen steeds meer plekken veilig bezocht worden.</p>

# verifier.about.title
source: About this app
nl: Over deze app

# verifier.clockDeviationDetected.message
source: <p>In order to properly use the CoronaCheck Scanner app, it is important that the time on your phone is set correctly. For example, if the clock on your phone is a few minutes ahead, an error might occur while verifying a coronavirus pass.</p><p><a href="%@">Go to your phone's settings</a> and set Date & Time to 'set automatically'.</p>
nl: <p>Om de CoronaCheck Scanner-app goed te kunnen gebruiken, is het belangrijk dat de tijd op je telefoon goed staat ingesteld. Loopt je telefoon bijvoorbeeld een paar minuten voor? Dan kan er een fout ontstaan tijdens de controle van een coronabewijs.</p><p><a href="%@">Ga naar de instellingen</a> van je telefoon en zet de datum en tijd op 'automatisch instellen'.</p>

# verifier.clockDeviationDetected.title
source: Check your phone's time settings
nl: Controleer de tijd van je telefoon

# verifier.consent.action
source: Get started
nl: Aan de slag

# verifier.consent.button
source: I've read and agree to the acceptable use policy.
nl: Ik heb de gebruikersvoorwaarden gelezen en ga hiermee akkoord.

# verifier.consent.button.error
source: To continue, please agree
nl: Ga akkoord om verder te kunnen

# verifier.consent.item.1
source: Location data is <b>not saved or used</b>
nl: Er worden <b>geen locatiegegevens</b> gebruikt of bewaard

# verifier.consent.item.2
source: You're only allowed to use the visitor's details to <b>check the certificate</b>
nl: Je mag gegevens van de bezoeker alleen gebruiken voor <b>controle van het bewijs</b>

# verifier.consent.item.3
source: The visitor's data is <b>not centrally stored anywhere</b>
nl: Gegevens van de bezoeker worden <b>nergens centraal opgeslagen</b>

# verifier.consent.message
source: The acceptable use policy details how CoronaCheck Scanner uses your data and what your rights are.
nl: In de gebruikersvoorwaarden staat hoe CoronaCheck Scanner werkt en wat je rechten zijn.

# verifier.consent.message.underlined
source: acceptable use policy
nl: gebruikersvoorwaarden

# verifier.consent.title
source: Acceptable use policy
nl: Voorwaarden voor gebruik

# verifier.denied.message.five
source: <p>Ask the visitor to contact the CoronaCheck help desk.</p>
nl: <p>Vraag de bezoeker contact op te nemen met de helpdesk van CoronaCheck.</p>

# verifier.denied.message.four
source: <p><b>Does the screen stay red?</b></p>
nl: <p><b>Blijft het scherm rood?</b></p>

# verifier.denied.message.one
source: <p>A red screen with a cross means the QR code does not comply with the Dutch regulations.</p>
nl: <p>Een rood scherm met kruis betekent dat de QR-code niet aan Nederlandse eisen voldoet.</p>

# verifier.denied.message.six
source: <p><b>Please note:</b> without a green screen with check mark, the visitor cannot be given access.</p>
nl: <p><b>Let op:</b> zonder groen scherm met vinkje mag de bezoeker niet toegelaten worden.</p>

# verifier.denied.message.three
source: <ul><li>Check if the time is set correctly, on the visitor's phone as well as your own. Make sure date and time are set to 'set automatically'.</li><li>Check if the visitor is showing an original certificate. A screenshot of their certificate may cause problems.</li><li>Ask the visitor to completely close the app, and restart it. Please rescan the QR code after.</li></ul>
nl: <ul><li>Controleer of de tijd goed staat ingesteld op de telefoon van de bezoeker en die van jou. Zorg dat de datum en tijd op ‘automatisch instellen’ staan.</li><li>Controleer of de bezoeker een origineel bewijs laat zien. Een screenshot van een bewijs kan voor problemen zorgen.</li><li>Vraag de bezoeker om de app volledig af te sluiten en opnieuw op te starten. Scan daarna opnieuw de QR-code.</li></ul>

# verifier.denied.message.two
source: <b>Here’s what you can do:</b>
nl: <b>Dit kun je doen:</b>

# verifier.denied.title
source: What should I do?
nl: Wat kan ik doen?

# verifier.launch.text
source: We're starting the app...
nl: We starten de app voor je op...

# verifier.launch.version
source: App version %@ (build %@)
nl: App versie %@ (build %@)

# verifier.menu.about
source: About this app
nl: Over deze app

# verifier.menu.accessibility
source: Accessibility
nl: Toegankelijkheid

# verifier.menu.privacy
source: Acceptable use policy
nl: Gebruikersvoorwaarden

# verifier.menu.scaninstructions
source: How it works
nl: Hoe het werkt

# verifier.onboarding.message.safely
source: You can use this app to check your visitors' coronavirus passes. This way your location can stay open safely.
nl: Met deze app controleer je het coronabewijs van je bezoekers. Zo kun je jouw locatie veilig open houden.

# verifier.onboarding.title.safely
source: Safely opening your location
nl: Jouw locatie veilig open

# verifier.result.access.accessibility.demo
source: Demo QR code scanned
nl: Demo QR-code gescand

# verifier.result.access.accessibility.verified
source: Valid QR code scanned
nl: Geldige QR-code gescand

# verifier.result.access.checkidentity
source: Please note: ID check is mandatory
nl: Let op: identiteitscontrole is verplicht

# verifier.result.access.dcc
source: International certificate
nl: Internationaal bewijs

# verifier.result.access.identityverified
source: Details are correct
nl: Gegevens kloppen

# verifier.result.access.readmore
source: Something is wrong
nl: Er klopt iets niet

# verifier.result.alert.dcc.message
source: You have scanned an international QR code. In the Netherlands, CoronaCheck users should show their Dutch QR code.
nl: Je hebt een internationale QR-code gescand. Gebruikers van CoronaCheck moeten in Nederland hun Nederlandse QR-code laten zien.

# verifier.result.alert.dcc.title
source: Ask for a Dutch QR code
nl: Vraag naar de Nederlandse QR-code

# verifier.result.alert.unknown.message
source: Ask the visitor to show a QR code of a coronavirus pass.
nl: Vraag de bezoeker een QR-code van een coronabewijs te laten zien.

# verifier.result.alert.unknown.title
source: This QR code does not contain a coronavirus pass
nl: Deze QR-code bevat geen coronabewijs

# verifier.result.check.button
source: Scan next
nl: Scan volgende

# verifier.result.check.text
source: <p>You cannot grant the visitor access if the details on your screen are different from those on the identity document.</p><p><b>Please note: sometimes not all details are shown</b><br />This is done to protect the visitor’s privacy. You will see a dash (-) in the field. In this case, verify only the details you’re seeing.</p>
nl: <p>Je mag de bezoeker geen toegang geven als de gegevens op jouw scherm anders zijn dan op het identiteitsbewijs.</p><p><b>Let op: soms vallen gegevens weg</b><br />Om de privacy van de bezoeker te beschermen zie je soms niet alle gegevens op jouw scherm. Dan staat er een streepje (-) in het vak. Controleer in dat geval alleen de gegevens die je wel ziet.</p>

# verifier.result.check.title
source: Something is wrong
nl: Er klopt iets niet

# verifier.result.demo.title
source: Demo QR code scanned
nl: Demo QR-code gescand

# verifier.result.denied.readmore
source: What should I do?
nl: Wat kan ik doen?

# verifier.result.denied.title
source: Invalid QR code
nl: Geen geldige QR-code

# verifier.result.identity.dayofbirth
source: Day of birth
nl: Geboortedag

# verifier.result.identity.firstname
source: First name
nl: Voornaam

# verifier.result.identity.label
source: Characteristic %@ is %@
nl: Kenmerk %@ is %@

# verifier.result.identity.lastname
source: Last name
nl: Achternaam

# verifier.result.identity.monthofbirth
source: Birth month
nl: Geboortemaand

# verifier.result.identity.title
source: Check proof of identity
nl: Controleer identiteitsbewijs

# verifier.result.next
source: Scan next
nl: Scan volgende

# verifier.scan.button.moreInformation
source: What should I pay attention to?
nl: Waar moet ik op letten?

# verifier.scan.permission.message
source: The app wants to access your camera to scan the QR code.
nl: De app wil toegang tot de camera om de QR-code te scannen.

# verifier.scan.permission.settings
source: To settings
nl: Naar instellingen

# verifier.scan.permission.title
source: Scanner wants to access the camera
nl: Scanner wil toegang tot de camera

# verifier.scan.torch.disable
source: Turn the flashlight off.
nl: Zet de zaklamp uit.

# verifier.scan.torch.enable
source: Turn the flashlight on.
nl: Zet de zaklamp aan.

# verifier.scaninstructions.button.startscanning
source: Start scanning
nl: Start scannen

# verifier.scaninstructions.checkonlythevisibledata.message
source: Details can be left out to protect the visitor's privacy. You will see a hyphen (-) instead. In this case, only check the details that are visible.
nl: Gegevens kunnen wegvallen om de privacy van de bezoeker te beschermen. Je ziet dan een streepje (-) staan. Controleer in dat geval alleen de gegevens die je wel ziet.

# verifier.scaninstructions.checkonlythevisibledata.title
source: Sometimes not all details are shown
nl: Soms vallen gegevens weg

# verifier.scaninstructions.checkthedetails.message
source: For visitors aged 14 and over, always check if the details on your screen are the same as on the visitor's proof of identity. This way, you can ensure the QR code belongs to the visitor.
nl: Controleer bij bezoekers vanaf 14 jaar altijd of de gegevens op jouw scherm hetzelfde zijn als die op het identiteitsbewijs van de bezoeker. Zo weet je zeker dat de QR-code van die bezoeker is.

# verifier.scaninstructions.checkthedetails.title
source: Check the proof of identity
nl: Controleer het identiteitsbewijs

# verifier.scaninstructions.greenScreenIsAccess.message
source: Does your screen turn green and show a check mark? In that case, the QR code is valid and the details are the same as on the proof of identity. You can grant the visitor access.
nl: Kleurt je scherm groen met een vinkje? Dan is de QR-code geldig en kloppen de gegevens met het identiteitsbewijs. Je mag de bezoeker toegang geven.

# verifier.scaninstructions.greenScreenIsAccess.title
source: Green screen = access
nl: Groen scherm = toegang

# verifier.scaninstructions.navigation.skipbutton.title
source: Skip
nl: Sla over

# verifier.scaninstructions.navigation.title
source: About scanning
nl: Over scannen

# verifier.scaninstructions.redscreennowwhat.message
source: Does your screen turn red and show a cross? In that case, you'll receive information to assist the visitor. If the screen stays red, you cannot grant the visitor access.
nl: Kleurt je scherm rood met een kruis? Dan krijg je uitleg om de bezoeker te helpen. Blijft het scherm rood? Dan mag je de bezoeker geen toegang geven.

# verifier.scaninstructions.redscreennowwhat.title
source: Red screen - what happens next?
nl: Rood scherm, wat nu?

# verifier.scaninstructions.scanQR.content
source: Use your phone's camera to scan visitors' QR codes, in the CoronaCheck app or on paper. Tourists can show their QR code in a foreign app or on paper.
nl: Scan met de camera van je telefoon de QR-codes van bezoekers in de CoronaCheck-app of op papier. Toeristen kunnen een QR-code in een buitenlandse app of op papier tonen.

# verifier.scaninstructions.scanQR.title
source: Scan the QR code
nl: Scan de QR-code

# verifier.scaninstructions.step.title
source: Step %@
nl: Stap %@

# verifier.start.button.showinstructions
source: What should I pay attention to?
nl: Waar moet ik op letten?

# verifier.start.button.title
source: Start scanning
nl: Start scannen

# verifier.start.clockdeviationwarning.button
source: Read more
nl: Lees meer

# verifier.start.clockdeviationwarning.message
source: Check your phone's time settings. They might be incorrect.
nl: Controleer de tijd van je telefoon. Mogelijk staat deze niet goed ingesteld.

# verifier.start.header
source: Scan your visitors' QR codes
nl: Scan de QR-codes van je bezoekers

# verifier.start.message
source: Is the QR code valid and are the details the same as on the proof of identity? Then you can give the visitor access.
nl: Scan de QR-codes van je bezoekers. Is de QR-code geldig en zijn de gegevens hetzelfde als op het identiteitsbewijs? Dan mag je de bezoeker toegang geven.

# verifier.start.ontimeinternet
source: The app needs a one-time connection to the internet to retrieve the latest data.
nl: De app heeft eenmalig internet nodig om de laatste gegevens op te halen.

# verifier.url.accessibility
source: https://coronacheck.nl/en/accessibility-in-app
nl: https://coronacheck.nl/nl/accessibility-in-app

# verifier.url.faq
source: https://coronacheck.nl/en/faq-scanner-in-app
nl: https://coronacheck.nl/nl/faq-scanner-in-app

# verifier.url.privacy
source: https://coronacheck.nl/en/gebruikersvoorwaarden-in-app
nl: https://coronacheck.nl/nl/gebruikersvoorwaarden-in-app

# verifier_about_this_app_law_enforcement
source: For enforcement:
nl: Voor handhaving:

# verifier_about_this_app_scan_log
source: Scan setting log
nl: Scan-instelling log

# verifier_home_countdown_subtitle
source: You have to wait for %li minutes because you changed your scan settings while scanning.
nl: Je moet %li minuten wachten omdat je tijdens het scannen jouw scan-instelling hebt aangepast.

# verifier_home_countdown_title
source: You can scan again in %@
nl: Je kunt weer scannen over %@

# verifier_menu_risksetting
source: Scan setting
nl: Scan-instelling

# verifier_result_access_title
source: Check done
nl: Controle klaar

# verifier_result_access_title_policy
source: %@ check done
nl: %@-controle klaar

# verifier_risksetting_active_lock_warning_header
source: <p><b>Please note:</b> if you change scan settings while scanning, you have to wait for %li minutes before you can scan again.</p>
nl: <p><b>Let op:</b> Als je tijdens het scannen wisselt van scan-instelling moet je %li minuten wachten voordat je weer kunt scannen.</p>

# verifier_risksetting_active_title
source: Change scan setting
nl: Scan-instelling aanpassen

# verifier_risksetting_changeselection
source: Set to %@ access
nl: %@-toegang ingesteld

# verifier_risksetting_changeselection_button
source: Change
nl: Aanpassen

# verifier_risksetting_confirmation_button
source: Confirm
nl: Bevestigen

# verifier_risksetting_confirmation_dialog_message
source: If you change scan settings, you have to wait for %li minutes before you can scan again.
nl: Als je wisselt van scan-instelling moet je %li minuten wachten voordat je weer kunt scannen.

# verifier_risksetting_confirmation_dialog_negative_button
source: No, go back
nl: Nee, terug

# verifier_risksetting_confirmation_dialog_positive_button
source: Yes, change
nl: Ja, aanpassen

# verifier_risksetting_confirmation_dialog_title
source: Are you sure you want to change the setting?
nl: Weet je zeker dat je de instelling wilt aanpassen?

# verifier_risksetting_firsttimeuse_header
source: For your location, please specify if you're going to give 2G or 3G access. Check which kind of access you can give before you start scanning.
nl: Stel voor jouw locatie in of je 1G- of 3G-toegang gaat geven. Controleer voordat je gaat scannen welk soort toegang je mag geven.

# verifier_risksetting_firsttimeuse_title
source: Choose your scan setting
nl: Kies je scan-instelling

# verifier_risksetting_readmore
source: Which kind of access can I give?
nl: Welk soort toegang mag ik geven?

# verifier_risksetting_readmore_url
source: https://www.government.nl/whichaccess-cc
nl: https://www.rijksoverheid.nl/welketoegang-cc

# verifier_risksetting_setting_button
source: Set setting
nl: Instellen

# verifier_risksetting_start_header
source: For your location, please specify if you're going to give 2G or 3G access. Check which kind of access you can give before you start scanning.
nl: Stel voor jouw locatie in of je 1G- of 3G-toegang gaat geven. Controleer voordat je gaat scannen welk soort toegang je mag geven.

# verifier_risksetting_start_readmore
source: Which kind of access can I give?
nl: Welk soort toegang mag ik geven?

# verifier_risksetting_start_readmore_url
source: https://coronacheck.nl/en/faq-scanner-in-app
nl: https://coronacheck.nl/welketoegang-cc

# verifier_risksetting_start_title
source: Scan setting
nl: Scan-instelling

# verifier_risksetting_subtitle_1G
source: You can only give access to visitors with a vaccination or recovery certificate.
nl: Je kunt alleen toegang geven aan bezoekers met een testbewijs.

# verifier_risksetting_subtitle_3G
source: You can give access to visitors with a test, vaccination or recovery certificate.
nl: Je kunt toegang geven aan bezoekers met een test-, vaccinatie- of herstelbewijs.

# verifier_risksetting_title
source: 3G access
nl: %@-toegang

# verifier_scan_instructions_back_to_start
source: Back to start
nl: Terug naar start

# verifier_scanner_policy_indication
source: %@ access
nl: %@-toegang

# verifier_start_scan_qr_policy_indication
source: Set to <b>%@</b> access
nl: <b>%@</b>-toegang ingesteld
