Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Holder/*.lproj/Localizable.strings
Languages: nl

# holder_addVaccine_alsoCollectPositiveTestResults_checkbox
source: Retrieve my positive test result too
nl: Haal ook mijn positieve testuitslag op

# holder_authentication_popup_digid_message_testFlow
source: Want to retrieve your test result? Log in again with DigiD.
nl: Wil je jouw testuitslag ophalen? Log dan opnieuw in met DigiD.

# holder_authentication_popup_digid_message_vaccinationFlow
source: Want to retrieve your vaccination details? Log in again with DigiD.
nl: Wil je jouw vaccinatiegegevens ophalen? Log dan opnieuw in met DigiD.

# holder_authentication_popup_digid_title
source: Login was cancelled
nl: Inloggen afgebroken

# holder_authentication_popup_portal_message_testFlow
source: Couldn’t retrieve your test result. Please try again to receive your certificate via the GGD.
nl: Het is niet gelukt om je testuitslag op te halen. Probeer opnieuw je bewijs te krijgen via de GGD.

# holder_authentication_popup_portal_message_vaccinationFlow
source: Couldn’t retrieve your vaccination details. Please try again to arrange your certificate via the GGD.
nl: Het is niet gelukt om je vaccinatiegegevens op te halen. Probeer opnieuw je bewijs te regelen via de GGD.

# holder_authentication_popup_portal_title
source: Retrieval cancelled
nl: Ophalen geannuleerd

# holder_checkForBSN_buttonSubTitle_doesHaveBSN
source: Get your certificate from the CoronaCheck helpdesk
nl: Krijg je bewijs via de CoronaCheck helpdesk

# holder_checkForBSN_buttonSubTitle_doesNotHaveBSN_testFlow
source: Get your certificate from the GGD
nl: Krijg je bewijs via de GGD

# holder_checkForBSN_buttonSubTitle_doesNotHaveBSN_vaccinationFlow
source: Get your certificate from your healthcare provider
nl: Krijg je bewijs via je zorgverlener

# holder_checkForBSN_buttonTitle_doesHaveBSN
source: Yes, I have a BSN
nl: Ja, ik heb een BSN

# holder_checkForBSN_buttonTitle_doesNotHaveBSN
source: No, I don’t have a BSN
nl: Nee, ik heb geen BSN

# holder_checkForBSN_message
source: With your BSN, you can request your certificate at the CoronaCheck helpdesk. Don’t have a BSN? Then you can get a certificate from your test or vaccination location.
nl: Met je BSN kun je jouw bewijs aanvragen bij de CoronaCheck helpdesk. Heb je geen BSN? Dan kun je een bewijs krijgen via je test- of vaccinatielocatie.

# holder_checkForBSN_title
source: Do you have a Dutch citizen service number (BSN)?
nl: Heb je wel een Nederlands burgerservicenummer (BSN)?

# holder_chooseEventLocation_buttonSubTitle_GGD
source: Arrange your certificate via the GGD
nl: Regel je bewijs via de GGD

# holder_chooseEventLocation_buttonSubTitle_other
source: Arrange your certificate via, for example, your GP or care facility
nl: Regel je bewijs via bijvoorbeeld je huisarts of zorginstelling

# holder_chooseEventLocation_buttonTitle_other
source: Another healthcare provider
nl: Een andere zorgverlener

# holder_chooseEventLocation_title
source: Where were you vaccinated?
nl: Waar ben je gevaccineerd?

# holder_completecertificate_body
source: <p>Retrieve a negative test result to complete your visitor pass.</p><p>Didn't do a test yet? Make an appointment at <a href="https://www.testenvoortoegang.org/?lang=en">www.testenvoortoegang.org</a>.</p>
nl: <p>Haal een negatieve testuitslag op om je bezoekersbewijs compleet te maken.</p><p>Heb je nog geen coronatest gedaan? Maak een afspraak op <a href="https://www.testenvoortoegang.org">www.testenvoortoegang.org</a>.</p>

# holder_completecertificate_button_fetchnegativetest
source: Retrieve test result
nl: Testuitslag ophalen

# holder_completecertificate_title
source: Complete your visitor pass
nl: Maak je bezoekersbewijs compleet

# holder_contactCoronaCheckHelpdesk_message
source: <p>Request your certificate at the CoronaCheck helpdesk. You can call them every day between 8AM and 8PM at: <a href="tel:0800-1421">0800-1421</a> (free).</p> <p>Or if you’re calling from abroad: <a href="tel:+31707503720">+31 70 750 37 20</a>. In the menu you can choose “request a certificate”.</p>Please provide the following:<ul><li>your citizen service number (BSN)</li><li>your zipcode</li></ul><p>Your certificate with QR code will be sent by post. This can take up to 7 working days.</p>
nl: <p>Vraag je bewijs aan bij de CoronaCheck helpdesk. Die kun je elke dag tussen 08.00 en 20.00 uur bellen op: <a href="tel:0800-1421">0800-1421</a> (gratis).</p> <p>Of als je vanuit het buitenland belt: <a href="tel:+31707503720">+31 70 750 37 20</a>. Kies in het keuzemenu voor “een bewijs aanvragen”.</p>Geef het volgende door:<ul><li>je burgerservicenummer (BSN)</li><li>je postcode</li></ul><p>Je bewijs met QR-code wordt per post opgestuurd. Dit kan maximaal 7 werkdagen duren.</p>

# holder_contactCoronaCheckHelpdesk_title
source: Request your certificate via the helpdesk
nl: Vraag je coronabewijs aan via de helpdesk

# holder_contactProviderHelpdesk_message_ggdPortalEnabled
source: Please contact the care provider who vaccinated you. Here you can request your certificate on paper or as a PDF file.
nl: Neem contact op met de zorgverlener waar je bent gevaccineerd. Hier kun je jouw coronabewijs aanvragen op papier of als pdf-bestand.

# holder_contactProviderHelpdesk_testFlow_message
source: <p>Request your paper certificate by calling the GGD on <a href="tel:0888-5090">0800 - 5090</a>.</p><p>Your certificate with QR code will be sent by post.</p>
nl: <p>Vraag een papieren coronabewijs aan door te bellen met de GGD op <a href="tel:0888-5090">0800 - 5090</a>.</p><p>Je bewijs met QR-code wordt per post opgestuurd.</p>

# holder_contactProviderHelpdesk_testFlow_title
source: Request your certificate via the GGD
nl: Vraag je coronabewijs aan via de GGD

# holder_contactProviderHelpdesk_vaccinationFlow_message
source: <p>Where you can request your certificate depends on where you were vaccinated.</p><ul><li>Was this at the GGD? Call the GGD on <a href="tel:0888-5090">0800 - 5090</a> to request your certificate.</li><li>Was this somewhere else? For example with your GP or another healthcare provider? Contact them directly.</li></ul><p>You can request your certificate on paper or as a PDF file.</p>
nl: <p>Waar je jouw coronabewijs kunt aanvragen hangt af van waar je gevaccineerd bent. </p><ul><li>Was dit bij de GGD? Bel de GGD op <a href="tel:0888-5090">0800 - 5090</a> om je bewijs aan te vragen.</li><li>Was dit ergens anders? Bijvoorbeeld bij je huisarts of een andere zorgverlener? Neem direct contact op met hen.</li></ul><p>Je kunt je coronabewijs aanvragen op papier of als pdf-bestand.</p>

# holder_contactProviderHelpdesk_vaccinationFlow_title
source: Request your certificate from your healthcare provider
nl: Vraag je coronabewijs aan bij je zorgverlener

# holder_dashboard_3Gand1GaccessBanner_link
source: https://coronacheck.nl/en/toegangsregels/3g-1g-certificate
nl: https://coronacheck.nl/toegangsregels/3g-1g-bewijs

# holder_dashboard_3Gand1GaccessBanner_title
source: The access rules in the Netherlands have changed. There are now separate certificates for venues with 3G access and 1G access.
nl: De Nederlandse toegangsregels zijn veranderd. Er zijn nu aparte bewijzen voor plekken die 3G-toegang en 1G-toegang geven.

# holder_dashboard_accessibility_access
source: Coronavirus pass
nl: Toegangsbewijs

# holder_dashboard_accessibility_notification
source: Notification
nl: Notificatie

# holder_dashboard_addCard_title
source: Add new vaccination or test
nl: Nieuwe vaccinatie of test toevoegen

# holder_dashboard_domesticQRCard_1G_title
source: Certificate for 1G access
nl: Bewijs voor 1G-toegang

# holder_dashboard_domesticQRCard_3G_inactive_label
source: This certificate is currently not used in the Netherlands
nl: Dit bewijs wordt nu niet gebruikt in Nederland

# holder_dashboard_domesticQRCard_3G_title
source: Certificate for 3G access
nl: Bewijs voor 3G-toegang

# holder_dashboard_emptyState_international_0G_message
source: Travelling abroad? Always check before departure whether you need a coronavirus pass.
nl: Ga je naar het buitenland? Controleer altijd voor vertrek of je een coronabewijs nodig hebt.

# holder_dashboard_empty_domestic_3Gand1Gaccess_message
source: <p>Visiting a venue in The Netherlands? Check in advance whether you need a certificate for <a href="https://coronacheck.nl/en/accesspolicy/3g-1g-access">3G or 1G access</a>.</p>
nl: <p>Bezoek je een plek in Nederland? Check vooraf of je een bewijs voor <a href="https://coronacheck.nl/toegangsregels/3g-1g-toegang">3G- of 1G toegang</a> nodig hebt.</p>

# holder_dashboard_empty_domestic_only1Gaccess_message
source: <p>In the Netherlands, you only get access with a test certificate anywhere a coronavirus pass is required <a href="https://coronacheck.nl/en/accesspolicy/1g-access">(1G access)</a>.</p>
nl: <p>In Nederland krijg je alleen toegang met een testbewijs op plekken waar om een coronabewijs wordt gevraagd <a href="https://coronacheck.nl/toegangsregels/1g-toegang">(1G-toegang)</a>.</p>

# holder_dashboard_empty_domestic_only3Gaccess_message
source: <p>You can add a certificate if you're vaccinated, if you've had coronavirus or by taking a test at an <a href="https://coronacheck.nl/en/testafspraak-in-app.html">affiliated test location</a>.</p>
nl: <p>Je kunt een bewijs toevoegen als je bent gevaccineerd of hersteld. Of als je bent getest bij een <a href="https://coronacheck.nl/nl/testafspraak-in-app">aangesloten testlocatie</a>.</p>

# holder_dashboard_filledState_international_0G_message
source: Travelling to a country where a coronavirus pass is required? Always check before departure if you have the right certificate.
nl: Ga je naar een land waar een coronabewijs nodig is? Controleer altijd voor vertrek of je het goede bewijs hebt.

# holder_dashboard_incompleteVisitorPass_message
source: <p>You can add a certificate if you're vaccinated, if you've had coronavirus or by taking a test at an <a href="https://coronacheck.nl/en/testafspraak-in-app.html">affiliated test location</a>.</p>
nl: <p>Je kunt een bewijs toevoegen als je bent gevaccineerd of hersteld. Of als je bent getest bij een <a href="https://coronacheck.nl/nl/testafspraak-in-app">aangesloten testlocatie</a>.</p>

# holder_dashboard_international_0G_action_certificateNeeded
source: Is a certificate needed where I'm heading?
nl: Is een bewijs nodig op mijn bestemming?

# holder_dashboard_intro_domestic_3Gand1Gaccess
source: <p>Check in advance whether you need a certificate for <a href="https://coronacheck.nl/en/accesspolicy/3g-1g-access">3G or 1G access</a>. Also show your proof of identity at the entrance.</p>
nl: <p>Check vooraf of je een bewijs voor <a href="https://coronacheck.nl/toegangsregels/3g-1g-toegang">3G- of 1G toegang</a> nodig hebt. Laat ook je identiteitsbewijs zien.</p>

# holder_dashboard_intro_domestic_only1Gaccess
source: <p>Show a certificate for <a href="https://coronacheck.nl/en/accesspolicy/1g-access">1G access</a> in the Netherlands if a coronavirus pass is required. Also show your proof of identity.</p>
nl: <p>Laat in Nederland een bewijs voor <a href="https://coronacheck.nl/toegangsregels/1g-toegang">1G-toegang</a> zien als om een coronabewijs wordt gevraagd. Laat ook je identiteitsbewijs zien.</p>

# holder_dashboard_intro_domestic_only3Gaccess
source: Visiting a venue within the Netherlands? Show both your Dutch QR code and your proof of identity at the entrance.
nl: Bezoek je een plek in Nederland? Laat je Nederlandse QR-code en je identiteitsbewijs zien bij de ingang.

# holder_dashboard_noDomesticCertificatesBanner_0G_action_linkToRijksoverheid
source: Read more
nl: Lees meer

# holder_dashboard_noDomesticCertificatesBanner_0G_title
source: The coronavirus pass is no longer used in the Netherlands. That is why there are only international certificates in the app.
nl: In Nederland wordt het coronabewijs niet meer gebruikt. Daarom staan er alleen nog internationale bewijzen in de app.

# holder_dashboard_noDomesticCertificatesBanner_url
source: https://coronacheck.nl/only-international
nl: https://coronacheck.nl/alleen-internationaal

# holder_dashboard_only1GaccessBanner_link
source: https://coronacheck.nl/en/toegangsregels/1g-certificate
nl: https://coronacheck.nl/toegangsregels/1g-bewijs

# holder_dashboard_only1GaccessBanner_title
source: You can add a certificate for 1G access when you have tested negative
nl: Je kunt een bewijs voor 1G-toegang toevoegen wanneer je negatief getest bent

# holder_dashboard_only3GaccessBanner_link
source: https://coronacheck.nl/en/toegangsregels/3g-certificate
nl: https://coronacheck.nl/toegangsregels/3g-bewijs

# holder_dashboard_only3GaccessBanner_title
source: A Dutch certificate currently gives you 3G access. This means a certificate is valid anywhere a coronavirus pass is required.
nl: Op dit moment geeft een Nederlands bewijs 3G-toegang. Dit betekent dat een bewijs overal geldig is waar om een coronabewijs wordt gevraagd.

# holder_dashboard_originExpiredBanner_domesticRecovery_title
source: Your Dutch recovery certificate has expired
nl: Je Nederlandse herstelbewijs is verlopen

# holder_dashboard_originExpiredBanner_domesticTest_title
source: Your Dutch test certificate has expired
nl: Je Nederlandse testbewijs is verlopen

# holder_dashboard_originExpiredBanner_domesticVaccine_title
source: Your Dutch vaccination certificate has expired
nl: Je Nederlandse vaccinatiebewijs is verlopen

# holder_dashboard_originExpiredBanner_internationalRecovery_title
source: Your international recovery certificate has expired
nl: Je internationale herstelbewijs is verlopen

# holder_dashboard_originExpiredBanner_internationalTest_title
source: Your international test certificate has expired
nl: Je internationale testbewijs is verlopen

# holder_dashboard_originExpiredBanner_internationalVaccine_title
source: Your international vaccination certificate has expired
nl: Je internationale vaccinatiebewijs is verlopen

# holder_dashboard_originExpiredBanner_visitorPass_title
source: Your visitor pass has expired
nl: Je bezoekersbewijs is verlopen

# holder_dashboard_visitorPassInvalidOutsideNLBanner_title
source: Your visitor pass isn’t valid outside of the Netherlands
nl: Je bezoekersbewijs is niet geldig buiten Nederland

# holder_dashboard_visitorpassexpired_body
source: <p>A visitor pass is valid up until %li days after review of your vaccination. Are you staying in the Netherlands longer? Then you can request a visitor pass again. For more information, please visit <a href="https://www.government.nl/entry-pass-visitors-cc">www.government.nl/entry-pass-visitors</a>.</p>
nl: <p>Een bezoekersbewijs is geldig tot %li dagen na de beoordeling van je vaccinatie. Blijf je langer in Nederland? Dan kun je opnieuw een bezoekersbewijs aanvragen. Ga voor meer informatie naar <a href="https://www.rijksoverheid.nl/ctb-bezoekers-cc">www.rijksoverheid.nl/ctb-bezoekers</a>.</p>

# holder_dashboard_visitorpassexpired_title
source: Expired visitor pass
nl: Verlopen bezoekersbewijs

# holder_dashboard_visitorpassincompletebanner_button_makecomplete
source: Complete visitor pass
nl: Maak bewijs compleet

# holder_dashboard_visitorpassincompletebanner_title
source: Your vaccination approval has been added. Complete your visitor pass with your negative test result
nl: Je vaccinatiebeoordeling is toegevoegd. Maak je bezoekersbewijs compleet met je negatieve coronatestuitslag

# holder_dccDetails_subtitle
source: These details are in your certificate:
nl: Deze gegevens staan in je bewijs:

# holder_dcc_alert_message
source: You can try to add a paper certificate again later.
nl: Je kunt later opnieuw proberen deze QR-code in de app te zetten.

# holder_dcc_issuer
source: Certificate issuer:
nl: Afgever certificaat:

# holder_deactivation_url
source: https://coronacheck.nl/app/not-in-use
nl: https://coronacheck.nl/app/niet-in-gebruik

# holder_endOfLife_button
source: Go to CoronaCheck.nl
nl: Naar CoronaCheck.nl

# holder_endOfLife_description
source: The app is not in use at the moment. For more information, go to CoronaCheck.nl
nl: Op dit moment is de app niet in gebruik. Ga voor meer informatie naar CoronaCheck.nl

# holder_endOfLife_errorMessage
source: Can't open website.
nl: De website kan niet geopend worden.

# holder_endOfLife_title
source: App not in use
nl: App niet in gebruik

# holder_event_negativeTestEndstate_addVaccinationAssessment_body
source: <p>Your negative test result was successfully added. Add your vaccination approval to complete your visitor pass.</p><p>To this end, you've received an approval code from the desk that reviewed your vaccination. You’ve received this code on paper.</p>
nl: <p>Je negatieve testuitslag is succesvol toegevoegd. Maak je bezoekersbewijs compleet met je vaccinatiebeoordeling.</p><p>Hiervoor heb je een beoordelingscode gekregen van de balie waar je vaccinatie is beoordeeld. Deze code heb je geprint gekregen.</p>

# holder_event_negativeTestEndstate_addVaccinationAssessment_button_complete
source: Complete certificate
nl: Maak bewijs compleet

# holder_event_negativeTestEndstate_addVaccinationAssessment_title
source: Negative test result added
nl: Negatieve testuitslag toegevoegd

# holder_event_vaccination_assessment_about_country
source: Vaccinated in (country):
nl: Gevaccineerd in (land):

# holder_event_vaccination_assessment_about_date
source: Review date:
nl: Beoordelingsdatum:

# holder_event_vaccination_assessment_about_date_of_birth
source: Date of birth:
nl: Geboortedatum:

# holder_event_vaccination_assessment_about_name
source: Name:
nl: Naam:

# holder_event_vaccination_assessment_about_subtitle
source: The following details were retrieved:
nl: De volgende gegevens zijn opgehaald:

# holder_event_vaccination_assessment_about_unique_identifier
source: Unique review identifier:
nl: Uniek beoordelingsnummer:

# holder_event_vaccination_assessment_action_title
source: Add
nl: Toevoegen

# holder_event_vaccination_assessment_alert_message
source: Doing so will stop the addition of your vaccination approval and you will have to retrieve your details again later.
nl: Hierdoor stop je het toevoegen van je vaccinatiebeoordeling en moet je later opnieuw je gegevens ophalen.

# holder_event_vaccination_assessment_element_title
source: Vaccination approval
nl: Vaccinatiebeoordeling

# holder_event_vaccination_assessment_nolist_message
source: <p>There are no details available about your vaccination approval. Please go back to the desk that reviewed your vaccination.</p><p>For more information, please visit <a href="https://www.government.nl/entry-pass-visitors-cc">www.government.nl/entry-pass-visitors</a>.</p>
nl: <p>Er zijn geen gegevens over je vaccinatiebeoordeling beschikbaar. Ga terug naar de balie waar jouw vaccinatie is beoordeeld.</p><p>Kijk voor meer informatie op <a href="https://www.rijksoverheid.nl/ctb-bezoekers-cc">www.rijksoverheid.nl/ctb-bezoekers</a>.</p>

# holder_event_vaccination_assessment_nolist_title
source: No vaccination approval available
nl: Geen vaccinatiebeoordeling beschikbaar

# holder_eventdetails_vaccinationStatus_complete
source: yes
nl: ja

# holder_eventdetails_vaccinationStatus_firstVaccinationElsewhere
source: yes (I have been vaccinated elsewhere)
nl: ja (ergens anders gevaccineerd)

# holder_eventdetails_vaccinationStatus_recovery
source: yes (I’ve had coronavirus earlier)
nl: ja (eerder corona gehad)

# holder_expiredDomesticVaccinationModal_body
source: <p>To renew your vaccination certificate, you need a booster vaccination. For more information about booster vaccinations, please visit <a href="https://www.government.nl/boosterjab-cc">www.government.nl/boosterjab</a>.</p><p>Did you receive a booster vaccination? Then please retrieve your details again to add it to your certificate.</p>
nl: <p>Om je vaccinatiebewijs te verlengen heb je en boostervaccinatie nodig. Kijk voor meer informatie over boostervaccinaties op <a href="https://www.coronavaccinatie.nl/booster-cc">www.coronavaccinatie.nl/booster</a>.</p><p>Heb je en boostervaccinatie gehad? Haal opnieuw je gegevens op om deze aan je bewijs toe te voegen.</p>

# holder_expiredDomesticVaccinationModal_button_addBoosterVaccination
source: Add booster vaccination
nl: Boostervaccinatie toevoegen

# holder_expiredDomesticVaccinationModal_title
source: Expired vaccination certificate
nl: Verlopen vaccinatiebewijs

# holder_fetchRemoteEvents_title
source: Retrieve details
nl: Gegevens ophalen

# holder_incompletedutchvaccination_paragraph_secondvaccine
source: <p>The vaccination(s) you've added to the app unfortunately don’t entitle you to a Dutch vaccination certificate.</p><p>Add a new (booster) vaccination or test to get a Dutch vaccination certificate.</p><p>Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Met de vaccinatie(s) die je nu in de app hebt toegevoegd, krijg je geen Nederlands vaccinatiebewijs.</p><p>Voeg een nieuwe (booster)vaccinatie of test toe om een Nederlands bewijs te krijgen.</p><p>Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder_inputRetrievalCode_error_blocked
source: You’ve tried to enter your code too many times. Please try again in 5 minutes.
nl: Je hebt te vaak geprobeerd je code in te vullen. Probeer het over 5 minuten opnieuw.

# holder_invaliddetailsremoved_alert_body
source: Invalid vaccination or test details were found for you. These have been removed from the app. Certificates may also have been removed as a result.
nl: Er zijn ongeldige vaccinatie- of testgegevens van jou gevonden. Deze zijn uit de app verwijderd. Mogelijk zijn hierdoor ook bewijzen weggehaald.

# holder_invaliddetailsremoved_alert_button_close
source: Close
nl: Sluiten

# holder_invaliddetailsremoved_alert_button_moreinfo
source: More information
nl: Meer informatie

# holder_invaliddetailsremoved_alert_title
source: Invalid details removed
nl: Ongeldige gegevens verwijderd

# holder_invaliddetailsremoved_banner_button_readmore
source: Read more
nl: Lees meer

# holder_invaliddetailsremoved_banner_title
source: Details have been removed from the app.
nl: Er zijn gegevens uit de app verwijderd.

# holder_invaliddetailsremoved_moreinfo_body
source: <p>Some of your details were declared invalid. They have therefore been removed from the app. It concerns the following details:</p>%@<p>Certificates may have been removed from the app as well. Please add a valid vaccination or test to retrieve certificates again.</p><p>Do you have questions about this? Please contact the CoronaCheck helpdesk via <a href="tel:08001421">0800-1421</a> and pass on the below error code.</p><p><b>Error code:</b><br />%@</p>
nl: <p>Er zijn gegevens van jou ongeldig verklaard. Daarom zijn deze uit de app verwijderd. Het gaat om de volgende gegevens:</p>%@<p>Mogelijk zijn hierdoor ook bewijzen uit de app verwijderd. Voeg een geldige vaccinatie of test toe om bewijzen weer terug te halen.</p><p>Heb je vragen? Bel de CoronaCheck helpdesk op <a href="tel:08001421">0800-1421</a> en geef onderstaande foutcode door.</p><p><b>Foutcode:</b><br />%@</p>

# holder_invaliddetailsremoved_moreinfo_title
source: Removed details
nl: Verwijderde gegevens

# holder_listRemoteEvents_endStateCantCreateCertificate_message
source: <p>At this moment, we can't create a certificate from your %@. This can have various causes. Find more information on the <a href="https://www.coronacheck.nl/en/guidepost">Guidepost</a>.</p><p><b>Error code:</b><br />%@</p>
nl: <p>Op dit moment kunnen we geen bewijs maken van je %@. Dit kan verschillende oorzaken hebben. Kijk voor meer informatie op de <a href="https://www.coronacheck.nl/wegwijzer">Wegwijzer</a>.</p><p><b>Foutcode:</b><br />%@</p>

# holder_listRemoteEvents_endStateCantCreateCertificate_title
source: We can't create a certificate
nl: We kunnen geen bewijs maken
