Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Holder/*.lproj/Localizable.strings
Languages: nl

# holder.paperproof.notoken.message
source: <p>You only have a letter combination if your healthcare provider or the Dutch government has sent your certificate to you.</p><p>Don’t have a letter combination or lost it? Then it’s not possible to add your certificate right now. First, request a new certificate with corresponding letter combination.</p><p><b>Did you print your certificate yourself?</b><br />Then you can only add your certificates to the app via DigiD.</p>
nl: <p>Je hebt alleen een lettercombinatie als je jouw bewijs opgestuurd hebt gekregen van je zorgverlener, of de Nederlandse overheid.</p><p>Heb je geen lettercombinatie of ben je deze kwijt? Dan is het niet mogelijk om je bewijs nu toe te voegen. Vraag eerst een nieuw bewijs met bijbehorende lettercombinatie aan.</p><p><b>Heb je zelf je bewijs geprint?</b><br />Je kunt dan alleen via DigiD je bewijzen toevoegen aan de app.</p>

# holder.paperproof.notoken.title
source: Don’t have a letter combination?
nl: Heb je geen lettercombinatie?

# holder.provider.commercial.title
source: Other test location
nl: Andere testlocatie

# holder.provider.ggd.subtitle
source: Log in with your DigiD
nl: Log in met je DigiD

# holder.provider.header
source: Where were you tested?
nl: Waar ben je getest?

# holder.provider.message
source: Does the test point out you don't have coronavirus? Then you can use the test result to create a certificate. Please specify where you were tested.
nl: Blijkt uit de test dat je geen corona hebt? Dan kun je van de testuitslag een bewijs maken. Geef aan waar je getest bent.

# holder.provider.title
source: Make QR code
nl: QR-code maken

# holder.recovery.nolist.message
source: <p>Were you just tested? It can take a few hours before your positive test result is available. Please try again later.</p><p>Were you tested longer ago? Find more information on the <a href="https://www.coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Ben je net getest? Het kan een paar uur duren voordat jouw positieve testuitslag beschikbaar is. Probeer het later nog eens.</p><p>Al even geleden getest? Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder.recovery.nolist.title
source: No positive test result available
nl: Geen positieve testuitslag beschikbaar

# holder.recovery.start.message
source: Have you had coronavirus? Then you can make a recovery certificate of the positive test result. Log in with DigiD to retrieve your test result.
nl: Heb je corona gehad? Dan kun je van de positieve testuitslag een herstelbewijs maken. Log in met DigiD om een testuitslag op te halen.

# holder.recovery.start.title
source: Retrieve your recovery details
nl: Gegevens van je herstel ophalen

# holder.showqr.domestic.about.message
source: <p>Your Dutch QR code contains minimal information. While it states that your certificate is valid, it doesn't specify if you've been tested, recovered or vaccinated.</p><p>The QR code also contains the first letter of your first and last name and your date and month of birth. This is to make sure the QR code belongs to you.</p><p>Your information*: <b>%@</b></p><p></p><p>* Information can sometimes disappear to protect your privacy. In that case, you will see a dash (_).</p>
nl: <p>In jouw Nederlandse QR-code staan minimale gegevens. Er staat wel dat je een geldig bewijs hebt, maar niet of je een test hebt gedaan, hersteld of gevaccineerd bent.</p><p>In de QR-code staat ook de eerste letter van je voornaam en van je achternaam, je geboortedag en geboortemaand. Dit is om zeker te zijn dat de QR-code bij jou hoort.</p><p>Jouw gegevens*: <b>%@</b></p><p></p><p>* Soms vallen gegevens weg om je privacy te beschermen. Je ziet dan een streepje (_).</p>

# holder.showqr.domestic.about.title
source: About my Dutch QR code
nl: Over mijn Nederlandse QR-code

# holder.showqr.domestic.qr.title
source: Your Dutch QR code is shown here
nl: Je Nederlandse QR-code wordt hier getoond

# holder.showqr.eu.about.recovery.country
source: Member state of test:
nl: Getest in / Member state of test:

# holder.showqr.eu.about.recovery.date
source: Test date:
nl: Testdatum / Test date:

# holder.showqr.eu.about.recovery.dateinformation
source: *Date noted in day-month-year
nl: *Datum weergegeven in dag-maand-jaar / Date noted in day-month-year

# holder.showqr.eu.about.recovery.dateofbirth
source: Date of birth*:
nl: Geboortedatum / Date of birth*:

# holder.showqr.eu.about.recovery.description
source: These details are in your international QR code:
nl: In jouw internationale QR-code staan de volgende gegevens:

# holder.showqr.eu.about.recovery.identifier
source: Unique certificate identifier:
nl: Uniek certificaatnummer / Unique certificate identifier:

# holder.showqr.eu.about.recovery.issuer
source: Certificate issuer:
nl: Afgever certificaat / Certificate issuer:

# holder.showqr.eu.about.recovery.name
source: Name:
nl: Naam / Name:

# holder.showqr.eu.about.recovery.pathogen
source: Disease recovered from:
nl: Ziekte waarvan hersteld / Disease recovered from:

# holder.showqr.eu.about.recovery.validfrom
source: Valid from*:
nl: Geldig vanaf / Valid from*:

# holder.showqr.eu.about.recovery.validuntil
source: Valid to*:
nl: Geldig tot / Valid to*:

# holder.showqr.eu.about.test.country
source: Member state of test:
nl: Getest in / Member state of test:

# holder.showqr.eu.about.test.date
source: Test date:
nl: Testdatum / Test date:

# holder.showqr.eu.about.test.dateinformation
source: *Date noted in day-month-year
nl: *Datum weergegeven in dag-maand-jaar / Date noted in day-month-year

# holder.showqr.eu.about.test.dateofbirth
source: Date of birth*:
nl: Geboortedatum / Date of birth*:

# holder.showqr.eu.about.test.description
source: These details are in your international QR code:
nl: In jouw internationale QR-code staan de volgende gegevens:

# holder.showqr.eu.about.test.facility
source: Testing centre:
nl: Testlocatie / Testing centre:

# holder.showqr.eu.about.test.identifier
source: Unique certificate identifier:
nl: Uniek certificaatnummer / Unique certificate identifier:

# holder.showqr.eu.about.test.issuer
source: Certificate issuer:
nl: Afgever certificaat / Certificate issuer:

# holder.showqr.eu.about.test.manufacturer
source: Test manufacturer:
nl: Producent / Test manufacturer:

# holder.showqr.eu.about.test.name
source: Name:
nl: Naam / Name:

# holder.showqr.eu.about.test.negative
source: negative (no coronavirus)
nl: negatief (geen corona) / negative (no coronavirus)

# holder.showqr.eu.about.test.negative.singleLanguage
source: negative (no coronavirus)
nl: negatief (geen corona)

# holder.showqr.eu.about.test.pathogen
source: Disease targeted:
nl: Ziekteverwekker / Disease targeted:

# holder.showqr.eu.about.test.postive
source: positive (coronavirus)
nl: positief (corona)

# holder.showqr.eu.about.test.result
source: Test result:
nl: Testuitslag / Test result:

# holder.showqr.eu.about.test.testname
source: Test name:
nl: Testnaam / Test name:

# holder.showqr.eu.about.test.type
source: Type of test:
nl: Type test / Type of test:

# holder.showqr.eu.about.title
source: About my international QR code
nl: Over mijn internationale QR-code

# holder.showqr.eu.about.vaccination.brand
source: Vaccine:
nl: Vaccin / Vaccine:

# holder.showqr.eu.about.vaccination.country
source: Member state of vaccination:
nl: Gevaccineerd in / Member state of vaccination:

# holder.showqr.eu.about.vaccination.date
source: Date of vaccination*:
nl: Vaccinatiedatum / Date of vaccination*:

# holder.showqr.eu.about.vaccination.dateinformation
source: *Date noted in day-month-year
nl: *Datum weergegeven in dag-maand-jaar / Date noted in day-month-year

# holder.showqr.eu.about.vaccination.dateofbirth
source: Date of birth*:
nl: Geboortedatum / Date of birth*:

# holder.showqr.eu.about.vaccination.description
source: These details are in your international QR code:
nl: In jouw internationale QR-code staan de volgende gegevens:

# holder.showqr.eu.about.vaccination.dosage
source: Number in series of doses:
nl: Dosis / Number in series of doses:

# holder.showqr.eu.about.vaccination.identifier
source: Unique certificate identifier:
nl: Uniek certificaatnummer / Unique certificate identifier:

# holder.showqr.eu.about.vaccination.issuer
source: Certificate issuer:
nl: Afgever certificaat / Certificate issuer:

# holder.showqr.eu.about.vaccination.manufacturer
source: Vaccine manufacturer:
nl: Producent / Vaccine manufacturer:

# holder.showqr.eu.about.vaccination.name
source: Name:
nl: Naam / Name:

# holder.showqr.eu.about.vaccination.pathogen
source: Disease targeted:
nl: Ziekteverwekker / Disease targeted:

# holder.showqr.eu.about.vaccination.title
source: About my dose %@/%@
nl: Over mijn dosis %@/%@

# holder.showqr.eu.about.vaccination.type
source: Vaccine medicinal product:
nl: Type vaccin / Vaccine medicinal product:

# holder.showqr.eu.qr.title
source: Your international QR code is displayed here
nl: Je internationale QR-code wordt hier getoond

# holder.showqr.eu.title
source: International QR
nl: Internationale QR

# holder.showqr.nextbutton
source: Next QR code
nl: Volgende QR-code

# holder.showqr.previousbutton
source: Previous QR code
nl: Vorige QR-code

# holder.showqr.qr.eu.vaccinecertificatedoses
source: Dose %@/%@
nl: Dosis %@/%@

# holder.showqr.qrhidden
source: QR code is hidden
nl: QR-code is verborgen

# holder.showqr.screenshotwarning.countdownAccessibilityLabel
source: Time remaining:
nl: Overgebleven tijd:

# holder.showqr.screenshotwarning.message
source: Your QR code returns in %@
nl: Je QR-code komt terug in %@

# holder.showqr.screenshotwarning.subtitle
source: Use the QR code in the app
nl: Gebruik de QR-code in de app

# holder.showqr.screenshotwarning.title
source: A screenshot is not a valid certificate
nl: Een schermafbeelding is geen geldig bewijs

# holder.showqr.showqr
source: Show anyway
nl: Laat toch zien

# holder.test.list.title
source: Retrieve test result
nl: Testuitslag ophalen

# holder.test.nolist.message
source: <p>There is no available data of your test result. This can have various causes. Find more information on the <a href="https://www.coronacheck.nl/en/guidepost">Guidepost</a>.</p><p>Already got a test result from the GGD? It can take a few hours until your details are available. Try again later.</p>
nl: <p>Er zijn geen gegevens over je testuitslag beschikbaar. Dit kan verschillende oorzaken hebben. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p><p>Heb je al een testuitslag van de GGD gekregen? Dan kan het nog een paar uur duren voordat je de uitslag hier kunt ophalen. Probeer het later opnieuw.</p>

# holder.test.nolist.title
source: No test result available
nl: Geen testuitslag beschikbaar

# holder.testresults.alert.cancel
source: No
nl: Nee

# holder.testresults.alert.message
source: Doing so will stop the creation of your certificate. You will have to retrieve your test result again later.
nl: Hierdoor stop je het maken van een bewijs en moet je later opnieuw je testuitslag ophalen.

# holder.testresults.alert.ok
source: Yes, go back
nl: Ja, terug

# holder.testresults.alert.title
source: Are you sure you want to go back?
nl: Weet je zeker dat je terug wilt?

# holder.testresults.already.text
source: <p>Your test result has already been retrieved and made into a QR code.</p><p>Is this not correct? Contact the test location.</p>
nl: <p>Je testuitslag is al opgehaald en omgezet in een QR-code.</p><p>Klopt dit niet? Neem dan contact op met de testlocatie.</p>

# holder.testresults.already.title
source: Test result already retrieved
nl: Testuitslag is al opgehaald

# holder.testresults.disclaimer.accessibility
source: More information about test results
nl: Meer informatie over testresultaten

# holder.testresults.identity
source: Identification details: %@
nl: Identificatiegegevens: %@

# holder.testresults.march
source: MAR
nl: MAA

# holder.testresults.may
source: MAY
nl: MEI

# holder.testresults.negative
source: Negative test result
nl: Negatieve testuitslag

# holder.testresults.october
source: OCT
nl: OKT

# holder.testresults.pending.text
source: <p>Please try again later.</p><p>If you have any questions, contact your test location.</p>
nl: <p>Probeer het later nog eens.</p><p>Neem voor vragen contact op met jouw testlocatie.</p>

# holder.testresults.pending.title
source: Test result not yet known
nl: Testuitslag nog niet bekend

# holder.testresults.positive
source: Positive test result
nl: Positieve testuitslag

# holder.testresults.results.button
source: Make certificate
nl: Maak bewijs

# holder.testresults.results.text
source: This test result is retrieved from the test location. If the details are correct, you can create a certificate.
nl: Deze testuitslag is opgehaald bij de testlocatie. Als de gegevens kloppen kun je een bewijs maken.

# holder.tokenentry.button.notoken
source: Don't have a retrieval code?
nl: Heb je geen ophaalcode?

# holder.tokenentry.modal.notoken.details
source: <p>The test location gives you a retrieval code with numbers and letters.</p><p>Didn't get a code? Or did you lose it? Contact the test location.</p>
nl: <p>Je krijgt van de testlocatie een ophaalcode met cijfers en letters.</p><p>Heb je geen code gekregen? Of ben je deze kwijtgeraakt? Neem dan contact op met je testlocatie.</p>

# holder.tokenentry.modal.notoken.title
source: Don't have a retrieval code?
nl: Heb je geen ophaalcode?

# holder.tokenentry.regularflow.confirmresendverificationalert.cancelbutton
source: Close
nl: Sluiten

# holder.tokenentry.regularflow.confirmresendverificationalert.message
source: You receive the verification code via text or email. Didn't get one? Click ‘send again’ below for a new code.
nl: Je krijgt de verificatiecode via een sms of e-mail. Niks gekregen? Klik hieronder op ‘stuur opnieuw’ voor een nieuwe code.

# holder.tokenentry.regularflow.confirmresendverificationalert.okaybutton
source: Send again
nl: Stuur opnieuw

# holder.tokenentry.regularflow.confirmresendverificationalert.title
source: Didn’t receive a verification code?
nl: Geen verificatiecode gekregen?

# holder.tokenentry.regularflow.error.emptycode
source: Please enter a verification code first
nl: Graag eerst een verificatiecode invullen

# holder.tokenentry.regularflow.error.emptytoken
source: Please enter a retrieval code first
nl: Graag eerst een ophaalcode invullen

# holder.tokenentry.regularflow.error.invalid.code
source: This code is invalid. A valid code looks like this: BRB-YYYYYYYYY1-Z2.
nl: Deze code is niet geldig. Een code ziet er bijvoorbeeld zo uit: BRB-YYYYYYYYY1-Z2.

# holder.tokenentry.regularflow.error.invalid.combination
source: Invalid combination. Enter the 6-digit verification code.
nl: Geen geldige combinatie. Vul de 6-cijferige verificatiecode in.

# holder.tokenentry.regularflow.error.unknownprovider
source: This test location is not known to us. Please contact the location who tested you.
nl: Deze testlocatie is (nog) niet bij ons bekend. Neem contact op met de locatie waar je bent getest.

# holder.tokenentry.regularflow.next
source: Next
nl: Volgende

# holder.tokenentry.regularflow.retry.title
source: Didn’t receive a verification code?
nl: Geen verificatiecode gekregen?

# holder.tokenentry.regularflow.text
source: Enter your retrieval code. You received it from your test location.
nl: Vul jouw ophaalcode in. Deze heb je van je testlocatie gekregen.

# holder.tokenentry.regularflow.title
source: Retrieve test result
nl: Testuitslag ophalen

# holder.tokenentry.regularflow.token.placeholder
source: E.g. BRB-YYYYYYYYYY-Z2
nl: Bijv. BRB-YYYYYYYYYY-Z2

# holder.tokenentry.regularflow.token.placeholder.screenreader
source: Enter your code here
nl: Vul hier je ophaalcode in

# holder.tokenentry.regularflow.token.title
source: Retrieval code
nl: Ophaalcode

# holder.tokenentry.regularflow.verification.info
source: You get a code via text or email
nl: Je krijgt een code via sms of e-mail

# holder.tokenentry.regularflow.verification.placeholder
source: E.g. 123456
nl: Bijv. 123456

# holder.tokenentry.regularflow.verification.title
source: Verification code
nl: Verificatiecode

# holder.tokenentry.universallinkflow.confirmresendverificationalert.cancelbutton
source: Close
nl: Sluiten

# holder.tokenentry.universallinkflow.confirmresendverificationalert.message
source: You receive the verification code via text or email. Didn't get one? Click ‘send again’ below for a new code.
nl: Je krijgt de verificatiecode via een sms of e-mail. Niks gekregen? Klik hieronder op ‘stuur opnieuw’ voor een nieuwe code.

# holder.tokenentry.universallinkflow.confirmresendverificationalert.okaybutton
source: Send again
nl: Stuur opnieuw

# holder.tokenentry.universallinkflow.confirmresendverificationalert.title
source: Didn’t receive a verification code?
nl: Geen verificatiecode gekregen?

# holder.tokenentry.universallinkflow.error.emptycode
source: Please enter a verification code first
nl: Graag eerst een verificatiecode invullen

# holder.tokenentry.universallinkflow.error.emptytoken
source: Please enter a retrieval code first
nl: Graag eerst een ophaalcode invullen

# holder.tokenentry.universallinkflow.error.unknownprovider
source: This test location is not known to us. Please contact the location who tested you.
nl: De testlocatie is (nog) niet bij ons bekend. Neem contact op met de locatie waar je bent getest.

# holder.tokenentry.universallinkflow.next
source: Next
nl: Volgende

# holder.tokenentry.universallinkflow.retry.title
source: Didn’t receive a verification code?
nl: Geen verificatiecode gekregen?

# holder.tokenentry.universallinkflow.text
source: Enter your verification code to retrieve your negative test result.
nl: Vul jouw verificatiecode in om je negatieve testuitslag op te halen.

# holder.tokenentry.universallinkflow.title
source: Retrieve test result
nl: Testuitslag ophalen

# holder.tokenentry.universallinkflow.token.placeholder
source: E.g. BRB-YYYYYYYYYY-Z2
nl: Bijv. BRB-YYYYYYYYYY-Z2

# holder.tokenentry.universallinkflow.token.placeholder.screenreader
source: Enter your retrieval code here
nl: Vul hier je ophaalcode in

# holder.tokenentry.universallinkflow.verification.info
source: You get a code via text or email
nl: Je krijgt een code via sms of e-mail

# holder.tokenentry.universallinkflow.verification.placeholder
source: E.g. 123456
nl: Bijv. 123456

# holder.tokenentry.universallinkflow.verification.title
source: Verification code
nl: Verificatiecode

# holder.tokenscan.torch.disable
source: Turn the flashlight off.
nl: Zet de zaklamp uit.

# holder.tokenscan.torch.enable
source: Turn the flashlight on.
nl: Zet de zaklamp aan.

# holder.updatepage.content.tab
source: From now on you can easily switch between your Dutch and international certificate. At the top of the screen, you’ll find a tab named ‘the Netherlands’ and a tab named ‘International’. Are you travelling abroad? Use the certificates found under ‘International’.
nl: Je kunt nu makkelijker wisselen tussen je Nederlandse en internationale bewijs. Bovenin het scherm vind je een tabblad ‘Nederland’ en een tabblad ‘Internationaal’. Ga je de grens over? Gebruik dan de bewijzen onder ‘Internationaal’.

# holder.updatepage.tagline
source: New in the app
nl: Nieuw in de app

# holder.updatepage.title.tab
source: A Dutch and an international tab
nl: Een Nederlands en internationaal tabblad

# holder.url.accessibility
source: https://coronacheck.nl/en/accessibility-in-app
nl: https://coronacheck.nl/nl/accessibility-in-app

# holder.url.appointment
source: https://coronacheck.nl/en/testafspraak-in-app
nl: https://coronacheck.nl/nl/testafspraak-in-app

# holder.url.colophon
source: https://coronacheck.nl/en/colofon-in-app.html
nl: https://coronacheck.nl/nl/colofon-in-app.html

# holder.url.faq
source: https://coronacheck.nl/en/faq-in-app
nl: https://coronacheck.nl/nl/faq-in-app

# holder.url.privacy
source: https://coronacheck.nl/en/privacy-in-app
nl: https://coronacheck.nl/nl/privacy-in-app

# holder.vaccination.about.country
source: The Netherlands
nl: Nederland / The Netherlands

# holder.vaccination.about.issuer
source: Ministry of Health, Welfare and Sport
nl: Ministerie van VWS / Ministry of Health, Welfare and Sport

# holder.vaccination.about.off
source: %@ of %@
nl: %@ van %@

# holder.vaccination.about.off.dcc
source: Dose %@ of %@
nl: Dosis %@ van %@ / Dose %@ of %@

# holder.vaccination.about.text
source: About your vaccination
nl: Over jouw vaccinatie

# holder.vaccination.alert.continue
source: No
nl: Nee

# holder.vaccination.alert.stop
source: Yes, go back
nl: Ja, terug

# holder.vaccination.alert.title
source: Are you sure you want to go back?
nl: Weet je zeker dat je terug wilt?

# holder.vaccination.error.again
source: Try again
nl: Probeer opnieuw

# holder.vaccination.error.close
source: Close
nl: Sluiten

# holder.vaccination.error.message
source: Couldn't retrieve the vaccination. Please try again.
nl: Het is niet gelukt om de vaccinatie op te halen. Probeer het nog eens.

# holder.vaccination.error.message.code
source: Can't read the vaccination. Contact the location where you were vaccinated and give them the error code (%@).
nl: De vaccinatie kan niet worden gelezen. Neem contact op met de locatie waar je gevaccineerd bent en geef de foutcode (%@) door.

# holder.vaccination.error.message.toobusy
source: There are currently many visitors on the GGD's server. Please try again later.
nl: Er zijn nu veel bezoekers op de server van de GGD. Probeer het later nog eens.

# holder.vaccination.error.title.toobusy
source: There are currently many visitors on the GGD's server. Please try again later.
nl: Er zijn nu veel bezoekers op de server van de GGD. Probeer het later nog eens.

# holder.vaccination.list.action
source: Make certificate
nl: Maak bewijs

# holder.vaccination.list.wrong
source: Is something wrong?
nl: Klopt er iets niet?

# holder.vaccination.loading.title
source: Retrieving your vaccinations
nl: Je vaccinaties worden opgehaald

# holder.vaccination.nolist.message
source: <p>There are no available vaccination details. This can have various causes. Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p><p>Got vaccinated recently? It can take a few hours until your details are available.</p>
nl: <p>Er zijn geen gegevens over je vaccinatie(s) beschikbaar. Dit kan verschillende oorzaken hebben. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p><p>Ben je kortgeleden gevaccineerd? Het kan een paar uur duren tot de gegevens beschikbaar zijn.</p>

# holder.vaccination.nolist.title
source: No vaccinations available
nl: Geen vaccinaties beschikbaar

# holder.vaccination.start.action
source: Log in with DigiD
nl: Log in met DigiD

# holder.vaccination.start.nodigid
source: Don’t have DigiD?
nl: Heb je geen DigiD?

# holder_addVaccination_alsoCollectPositiveTestResults_message
source: <p><b>Did you have coronavirus?</b><br />In some cases, you need one less vaccination to be fully vaccinated. Retrieve your oldest positive test result as well to possibly have it count for your vaccination certificate.</p>
nl: <p><b>Heb je corona gehad?</b><br />Dan heb je soms een prik minder nodig om volledig gevaccineerd te zijn. Haal ook je oudste positieve testuitslag op om die mogelijk mee te laten tellen in je vaccinatiebewijs.</p>

# holder_addVaccination_message
source: <p>Did you receive a (booster) vaccination? Log in using DigiD to retrieve all your vaccination details.</p>
nl: <p>Heb je een (booster)vaccinatie gehad? Log in met DigiD om al je vaccinatiegegevens op te halen.</p>

# holder_addVaccination_title
source: Retrieve your vaccination details
nl: Gegevens van je vaccinatie ophalen
