Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Holder/*.lproj/Localizable.strings
Languages: nl

# appstatus_diskfull_body
source: Because your phone’s storage is full, CoronaCheck doesn't work. Please free up space on your phone and reopen CoronaCheck.
nl: Omdat de opslag van je telefoon vol zit kun je CoronaCheck niet openen. Maak ruimte vrij op je telefoon en open CoronaCheck opnieuw.

# appstatus_diskfull_button
source: Close CoronaCheck
nl: Sluit CoronaCheck

# appstatus_diskfull_title
source: Your storage is full
nl: Je opslag zit vol

# general.add
source: Add
nl: Toevoegen

# general.back
source: Back
nl: Terug

# general.close
source: Close
nl: Sluiten

# general.done
source: Done
nl: Klaar

# general.dose
source: dose
nl: dosis

# general.dutch
source: Dutch
nl: Nederlandse

# general.error.cryptolib.message
source: Contact our helpdesk and give them error code (%@) or try again later.
nl: Neem contact op met onze helpdesk en geef de foutcode (%@) door.

# general.error.cryptolib.retry
source: Try again
nl: Probeer opnieuw

# general.error.cryptolib.title
source: Sorry, something went wrong
nl: Sorry, er gaat iets mis

# general.error.nointernet.text
source: You're not connected to the internet right now.
nl: Je bent nu niet verbonden met het internet.

# general.error.nointernet.title
source: No internet connection
nl: Geen internetverbinding

# general.error.server.unreachable
source: We failed to reach the server. Can you check if you’re connected to the internet?
nl: Het is niet gelukt de server te bereiken. Wil je controleren of je verbinding met het internet hebt?

# general.error.server.unreachable.errorCode
source: <p>We failed to reach the server. Can you check if you’re connected to the internet?</p><p><b>Error code:</b><br />%@</p>
nl: <p>Het is niet gelukt de server te bereiken. Wil je controleren of je verbinding met het internet hebt?</p><p><b>Foutcode:</b><br />%@</p>

# general.error.technical.custom
source: Because of a technical error (%@)
nl: Dat komt door een technische fout (%@)

# general.error.technical.text
source: Because of a technical error.
nl: Dat komt door een technische fout.

# general.error.title
source: Sorry, something went wrong
nl: Sorry, er ging iets mis

# general.european
source: International
nl: Internationaal

# general.europeanUnion
source: International
nl: Internationaal

# general.government
source: Central Government
nl: Rijksoverheid

# general.government.logo
source: Logo of Central Government
nl: Logo Rijksoverheid

# general.list.accessibility
source: %@ of %@.
nl: %@ van %@.

# general.list.accessibility.end
source: End of list
nl: Eind van lijst.

# general.list.accessibility.start
source: Start of list
nl: Begin van lijst.

# general.loading
source: Loading
nl: Bezig met laden

# general.menu.configVersion
source: Configuration %@, %@
nl: Configuratie %@, %@

# general.menu.version
source: App version %@ (%@)
nl: App versie %@ (%@)

# general.netherlands
source: The Netherlands
nl: Nederland

# general.networkwasbusy.errorcode
source: <p>Please try again later.</p><p><b>Error code:</b><br />%@</p>
nl: <p>Probeer het op een later moment nog eens.</p><p><b>Foutcode:</b><br />%@</p>

# general.networkwasbusy.text
source: Please try again later.
nl: Probeer het op een later moment nog eens.

# general.networkwasbusy.title
source: Sorry, it's very busy at the moment
nl: Sorry, het is erg druk

# general.next
source: Next
nl: Volgende

# general.ok
source: OK
nl: Oke

# general.paperflow
source: paper certificate
nl: papieren bewijs

# general.positiveTest
source: positive test
nl: positieve test

# general.recoverydate
source: recovery date
nl: hersteldatum

# general.retry
source: Try again
nl: Probeer opnieuw

# general.testdate
source: test date
nl: Testdatum

# general.testtype
source: Test type
nl: Type test

# general.uptoandincluding
source: until
nl: tot

# general.vaccinationdate
source: Vaccination date
nl: Vaccinatiedatum

# general_cancel
source: Cancel
nl: Annuleer

# general_delete
source: Remove data
nl: Verwijderen

# general_diskFull_body
source: It didn’t work because your phone’s storage is full. Please free up space on your phone and retry.
nl: Het is niet gelukt omdat de opslag van je telefoon vol zit. Maak ruimte vrij op je telefoon en probeer het opnieuw.

# general_diskFull_title
source: Your storage is full
nl: Je opslag zit vol

# general_negativeTest
source: Negative test result
nl: Negatieve testuitslag

# general_newintheapp
source: New in the app
nl: Nieuw in de app

# general_newpolicy
source: New policy
nl: Nieuwe regels

# general_notification
source: Watch out!
nl: Let op!

# general_pagecontrol_accessibility_value
source: Page %d of %d
nl: Pagina %d van %d

# general_positiveTest
source: Positive test result
nl: Positieve testuitslag

# general_readmore
source: Read more
nl: Lees meer

# general_recoverycertificate
source: recovery certificate
nl: herstelbewijs

# general_recoverycertificate_0G
source: International recovery certificate
nl: Internationaal herstelbewijs

# general_retrievedDetails
source: retrieved details
nl: opgehaalde gegevens

# general_scannedQRCode
source: scanned QR code
nl: gescande QR-code

# general_testcertificate
source: test certificate
nl: testbewijs

# general_testcertificate_0G
source: International test certificate
nl: Internationaal testbewijs

# general_toMyOverview
source: To my certificates
nl: Naar mijn bewijzen

# general_unrecoverableError_email_body
source: This email was generated automatically, containing the information we need. We ask you not to add additional information. With this email being sent, we will receive your email address along with information about the technical issue. These details will be deleted as soon as possible. This message is intended for the CoronaCheck development team. The issue will be solved as soon as possible. An unrecoverable error was caught in CoronaCheck %@ %@ version %@ (%@). ----------- Error details: Message: %@ More Info: %@ -----------
nl: Deze e-mail is automatisch opgesteld met alle gegevens die wij nodig hebben. We vragen je geen extra informatie toe te voegen. Wij ontvangen bij verzending je e-mailadres, samen met informatie over het technische probleem. Deze gegevens zullen zo snel mogelijk worden verwijderd. Dit bericht is bedoeld voor het CoronaCheck ontwikkelteam. Het probleem zal zo snel mogelijk opgelost worden. Een onoplosbaar probleem heeft plaatsgevonden in CoronaCheck %@ %@ version %@ (%@). ----------- Probleem details: Bericht: %@ Meer informatie: %@ -----------

# general_unrecoverableError_restartTheApp_message
source: Please restart CoronaCheck. Does the problem still occur? Delete and reinstall the app.
nl: Start CoronaCheck opnieuw op. Nog steeds een probleem? Verwijder de app en installeer deze opnieuw.

# general_unrecoverableError_restartTheApp_title
source: Restart the app
nl: Start de app opnieuw op

# general_unrecoverableError_sendCrashReport_action
source: Report error
nl: Probleem rapporteren

# general_unrecoverableError_sendCrashReport_message
source: A technical error occured in the last CoronaCheck app update. Please report the error. We will try to fix it as soon as possible.
nl: Er is een technisch probleem met de laatste update van CoronaCheck. Rapporteer dit probleem zodat we het zo snel mogelijk kunnen oplossen.

# general_unrecoverableError_sendCrashReport_title
source: App error
nl: Probleem met de app

# general_vaccination
source: vaccination
nl: vaccinatie

# general_vaccinationAssessment
source: vaccination approval
nl: vaccinatiebeoordeling

# general_vaccinationcertificate
source: vaccination certificate
nl: vaccinatiebewijs

# general_vaccinationcertificate_0G
source: International vaccination certificate
nl: Internationaal vaccinatiebewijs

# general_visitorPass
source: visitor pass
nl: bezoekersbewijs

# holder.about.link
source: Read the privacy statement here
nl: Lees hier de privacyverklaring

# holder.about.readmore
source: More:
nl: Meer:

# holder.about.text
source: The CoronaCheck app enables you to create a digital coronavirus certificate. You can make a certificate from your vaccination(s), negative test result or if you've had coronavirus and are recovered. Your certificate contains a QR code. Are you travelling abroad? Before departure, please check Netherlands Worldwide to see if you can use the QR code.
nl: <p>CoronaCheck is ontwikkeld om de samenleving beetje bij beetje veilig te openen in tijden van corona.</p><p>Met de app kun je een coronabewijs maken van je vaccinatie, negatieve testuitslag of als je corona hebt gehad en bent hersteld. Je coronabewijs heeft een QR-code. Laat deze scannen voor toegang tot plekken of activiteiten, of om mee te reizen.</p>

# holder.about.title
source: About this app
nl: Over deze app

# holder.aboutmakingaqr.body
source: <p>The app makes a QR code in three steps. This QR code is your personal certificate.</p><b>1. Choose your certificate</b><p> You can create a vaccination certificate, a test certificate or a recovery certificate.</p><b>2. Automatically retrieve data</b><p>The app directly retrieves the data of your vaccination, test result or recovery.</p><b>3. QR codes are ready</b><p>The app generates a QR code for the Netherlands and one for other countries.</p>
nl: <p>De app maakt in 3 stappen een QR-code. De QR-code is jouw bewijs.</p><b>1. Kies het soort bewijs</b><p>Je kan een vaccinatiebewijs, een testbewijs of een herstelbewijs maken.</p><b>2. Automatisch gegevens ophalen</b><p>De app haalt direct de gegevens van je vaccinatie, testuitslag of herstel op.</p><b>3. QR-codes staan klaar</b><p>De app maakt twee QR-codes: een QR-code voor Nederland en een internationale.</p>

# holder.aboutmakingaqr.header
source: Make a QR code
nl: Een QR-code maken

# holder.aboutmakingaqr.title
source: Make QR code
nl: QR-code maken

# holder.appointment.body
source: <p>To make a QR code, you must get tested first. You can only turn a negative test result into a QR code.</p>
nl: <p>Je moet je eerst laten testen voordat je een QR-code maakt. Alleen van een negatieve testuitslag kan je een QR-code maken.</p>

# holder.appointment.button.title
source: Make an appointment
nl: Maak een afspraak

# holder.appointment.header
source: Book test appointment
nl: Testafspraak maken

# holder.appointment.title
source: Make test appointment
nl: Testafspraak maken

# holder.banner.newqr.message
source: <a href="https://coronacheck.nl/en/faq-in-app">Go here</a> to read which information the QR code contains.
nl: <a href="https://coronacheck.nl/nl/faq-in-app">Lees hier</a> welke informatie in de QR-code staat.

# holder.banner.newqr.title
source: Your QR code has been made
nl: Jouw QR-code is gemaakt

# holder.checkdcc.blocked.message
source: <p>For safety reasons, you won't be able to add this QR code to the app temporarily.</p><p>You can try again after 24 hours.</p>
nl: <p>Voor de veiligheid kun je deze QR-code tijdelijk niet meer in de app zetten.</p><p>Je kunt het over 24 uur weer proberen.</p>

# holder.checkdcc.blocked.title
source: Too many attempts
nl: Te vaak geprobeerd

# holder.checkdcc.expired.message
source: <p>This paper certificate is no longer valid. This may have various causes:</p><ul><li>Your vaccination or recovery is still valid, but the paper certificate isn’t. In that case, please request a new paper certificate.</li><li>Your vaccination or recovery has expired.</li></ul>
nl: <p>Dit papieren bewijs is niet meer geldig. Dit kan verschillende oorzaken hebben:</p><ul><li>Je vaccinatie of herstel is nog geldig, maar het papieren bewijs niet. Vraag dan opnieuw je papieren bewijs aan.</li><li>Je vaccinatie of herstel is verlopen.</li></ul>

# holder.checkdcc.expired.title
source: This paper certificate has expired
nl: Dit papieren bewijs is verlopen

# holder.checkdcc.rejected.actionTitle
source: Try again
nl: Probeer opnieuw

# holder.checkdcc.rejected.message
source: This letter combination and QR code don't belong together.
nl: Deze lettercombinatie en QR-code horen niet bij elkaar.

# holder.checkdcc.rejected.title
source: No valid combination
nl: Geen geldige combinatie

# holder.chooseqrcodetype.message
source: Indicate what you would like to add to your certificate.
nl: Geef aan wat je wilt toevoegen aan je bewijs.

# holder.chooseqrcodetype.option.negativetest.subtitle
source: The test proves I do not have coronavirus
nl: Uit de test blijkt dat ik geen corona heb

# holder.chooseqrcodetype.option.negativetest.title
source: Negative test
nl: Negatieve test

# holder.chooseqrcodetype.option.recovery.subtitle
source: The test proves I have had coronavirus
nl: Uit de test blijkt dat ik corona heb gehad

# holder.chooseqrcodetype.option.recovery.title
source: Positive test
nl: Positieve test

# holder.chooseqrcodetype.option.vaccine.subtitle
source: I received a (booster) vaccination
nl: Ik heb een (booster)vaccinatie gehad

# holder.chooseqrcodetype.option.vaccine.title
source: Vaccination
nl: Vaccinatie

# holder.chooseqrcodetype.title
source: What would you like to add?
nl: Wat wil je toevoegen?

# holder.cleardata.alert.subtitle
source: Resetting will delete all data and certificates from the app and return you to the start screen.
nl: Bij het resetten worden alle gegevens en bewijzen uit de app verwijderd en ga je terug naar het startscherm.

# holder.cleardata.alert.title
source: Want to reset the app?
nl: Wil je de app resetten?

# holder.clockDeviationDetected.message
source: <p>In order to properly use the CoronaCheck app, it is important that the time on your phone is set correctly. For example, if the clock on your phone is a few minutes ahead, an error might occur while verifying your coronavirus pass.</p><p><a href="%@">Go to your phone's settings</a> and set the date and time to 'set automatically'.</p>
nl: <p>Om de CoronaCheck-app goed te kunnen gebruiken, is het belangrijk dat de tijd op je telefoon goed staat ingesteld. Loopt je telefoon bijvoorbeeld een paar minuten voor? Dan kan er een fout ontstaan tijdens de controle van je coronabewijs.</p><p><a href="%@">Ga naar de instellingen van je telefoon</a> en zet de datum en tijd op 'automatisch instellen'.</p>

# holder.clockDeviationDetected.title
source: Check your phone’s time settings
nl: Controleer de tijd van je telefoon

# holder.consent.action
source: Get started
nl: Aan de slag

# holder.consent.button
source: I have read the privacy statement and understand how CoronaCheck processes my data.
nl: Ik heb de privacyverklaring gelezen en begrijp hoe de app met mijn gegevens omgaat.

# holder.consent.item.1
source: Your data is <b>not centrally stored anywhere</b>
nl: Jouw gegevens worden <b>nergens centraal opgeslagen</b>

# holder.consent.item.2
source: No location data is <b>used or saved</b>
nl: Er worden <b>geen locatiegegevens</b> gebruikt of bewaard

# holder.consent.message
source: <p>The <a href="https://coronacheck.nl/en/privacy-in-app">privacy statement</a> details how CoronaCheck handles your data. These are the most important points:</p>
nl: <p>In de <a href="https://coronacheck.nl/nl/privacy-in-app">privacyverklaring</a> staat hoe CoronaCheck omgaat met jouw gegevens. Dit zijn de belangrijkste punten:</p>

# holder.consent.title
source: This is how the app uses your data
nl: Zo gebruikt de app jouw gegevens

# holder.dashboard.clockDeviationDetected.message
source: Check your phone's time settings. They might be incorrect.
nl: Controleer de tijd van je telefoon. Mogelijk staat deze niet goed ingesteld.

# holder.dashboard.configIsAlmostOutOfDate.card.button
source: Read more
nl: Lees meer

# holder.dashboard.configIsAlmostOutOfDate.card.message
source: Please connect to the internet soon
nl: Maak binnenkort verbinding met het internet

# holder.dashboard.configIsAlmostOutOfDate.page.message
source: <p>Every now and then, the CoronaCheck app needs an internet connection to keep working. Without internet, your app will keep working until %@. Open the app once you have an internet connection. It will automatically work again.</p><p>Please connect regularly to prevent any problems.</p>
nl: <p>De CoronaCheck-app heeft af en toe internet nodig om te blijven werken. Zonder internetverbinding werkt jouw app nog tot %@. Open de app zodra je internet hebt. Dan doet deze het gewoon weer.</p><p>Maak regelmatig verbinding om problemen te voorkomen.</p>

# holder.dashboard.configIsAlmostOutOfDate.page.title
source: Please connect to the internet
nl: Maak verbinding met het internet

# holder.dashboard.empty.domestic.title
source: Find your Dutch certificate here later
nl: Hier komt jouw Nederlandse bewijs

# holder.dashboard.empty.international.button
source: Which certificate is needed where I’m heading?
nl: Welk bewijs is nodig op mijn bestemming?

# holder.dashboard.empty.international.message
source: <p>Are you abroad, or planning to cross the border? Then always use your international certificate. Please check before leaving which certificate you need.</p>
nl: <p>Ben je in het buitenland of ga je de grens over? Gebruik dan altijd jouw internationale bewijs. Controleer voor vertrek welk bewijs je nodig hebt.</p>

# holder.dashboard.empty.international.title
source: Find your international certificate here later
nl: Hier komt jouw internationale bewijs

# holder.dashboard.empty.international.url
source: https://www.netherlandsworldwide.nl/travelling-outside-the-netherlands
nl: https://www.nederlandwereldwijd.nl/reizen/reisadviezen

# holder.dashboard.intro.international
source: <p>Are you abroad, or planning to cross the border? Then always use the international QR code below. Please check before leaving which certificate you need.</p>
nl: <p>Ben je in het buitenland of ga je de grens over? Gebruik dan altijd de internationale QR-code hieronder. Controleer voor vertrek welk bewijs je nodig hebt.</p>

# holder.dashboard.intro.international.button
source: Which certificate is needed where I’m heading?
nl: Welk bewijs is nodig op mijn bestemming?

# holder.dashboard.intro.international.url
source: https://www.netherlandsworldwide.nl/travelling-outside-the-netherlands
nl: https://www.nederlandwereldwijd.nl/reizen/reisadviezen

# holder.dashboard.notValidInThisRegionScreen.domestic.recovery.message
source: <p>Your recovery certificate isn't valid in the Netherlands. You’ve only got an international certificate.</p>
nl: <p>Je herstelbewijs is niet geldig in Nederland. Je hebt wel een internationaal bewijs.</p>

# holder.dashboard.notValidInThisRegionScreen.domestic.recovery.title
source: No Dutch recovery certificate
nl: Geen Nederlands herstelbewijs

# holder.dashboard.notValidInThisRegionScreen.domestic.test.message
source: <p>Your test certificate isn't valid in the Netherlands. That's why only an international certificate was made.</p><p>It's possible the validity period in the Netherlands is shorter than the validity period in other countries. Get tested again.</p>
nl: <p>Jouw testbewijs is niet geldig in Nederland. Je hebt wel een internationaal bewijs.</p><p>Dit kan komen doordat de geldigheidsduur in Nederland korter is dan in andere landen. Laat je opnieuw testen voor een bewijs dat ook in Nederland geldig is.</p>

# holder.dashboard.notValidInThisRegionScreen.domestic.test.title
source: No international test certificate
nl: Geen Nederlands testbewijs

# holder.dashboard.notValidInThisRegionScreen.domestic.vaccination.title
source: No Dutch vaccination certificate
nl: Geen Nederlands vaccinatiebewijs

# holder.dashboard.notValidInThisRegionScreen.eu.recovery.message
source: <p>Your recovery certificate is not valid internationally. You’ve only got a Dutch certificate.</p><p>The reason could be that the type of test is not accepted, or that the test is no longer valid abroad. An international recovery certificate can only be made with a PCR-test that is less than 180 days old. Read more about the possible causes on the <a href="https://www.coronacheck.nl//en/guidepost">Guidepost</a>.</p>
nl: <p>Je herstelbewijs is niet internationaal geldig. Je hebt wel een Nederlands bewijs.</p><p>Dit kan bijvoorbeeld komen doordat je type test niet voldoet, of doordat deze niet meer geldig is in het buitenland. Alleen van een PCR-test die minder dan 180 dagen oud is kan een internationaal herstelbewijs gemaakt worden. Lees meer over de mogelijke oorzaken op de <a href="https://coronacheck.nl/wegwijzer"> Wegwijzer</a>.</p>

# holder.dashboard.notValidInThisRegionScreen.eu.recovery.title
source: No international recovery certificate
nl: Geen internationaal herstelbewijs

# holder.dashboard.notValidInThisRegionScreen.eu.test.message
source: <p>Your test certificate isn't valid internationally. That's why only a Dutch certificate was created.</p><p>It's possible that your type of test isn't accepted abroad. Please get tested again.</p>
nl: <p>Jouw testbewijs is niet internationaal geldig. Je hebt wel een Nederlands bewijs.</p><p>Dit kan bijvoorbeeld komen door je type test niet geaccepteerd wordt in andere landen. Laat je opnieuw testen voor een bewijs dat ook internationaal geldig is.</p>

# holder.dashboard.notValidInThisRegionScreen.eu.test.title
source: No international test certificate
nl: Geen internationaal testbewijs

# holder.dashboard.notValidInThisRegionScreen.eu.vaccination.message
source: <p>Your vaccination certificate isn't valid internationally. That's why only a Dutch certificate was made.</p><p>It's possible your type of vaccination isn't accepted abroad.</p>
nl: <p>Jouw vaccinatiebewijs is niet internationaal geldig. Je hebt wel een Nederlands bewijs.</p><p>Dit kan bijvoorbeeld komen doordat jouw type vaccin niet geaccepteerd wordt in het buitenland.</p>

# holder.dashboard.notValidInThisRegionScreen.eu.vaccination.title
source: No international vaccination certificate
nl: Geen internationaal vaccinatiebewijs

# holder.dashboard.originNotValidInEUButIsInTheNetherlands
source: Your %@ isn't valid internationally. You've only got a Dutch certificate.
nl: Je %@ is niet internationaal geldig. Je hebt wel een Nederlands bewijs.

# holder.dashboard.originNotValidInNetherlandsButIsInEU
source: You don't have a Dutch %@.
nl: Je hebt geen Nederlands %@.

# holder.dashboard.qr.am
source: am
nl: 's morgens

# holder.dashboard.qr.backToThirdPartyApp
source: Back to the %@
nl: Terug naar de %@

# holder.dashboard.qr.button.viewQR
source: View QR code
nl: Bekijk QR-code

# holder.dashboard.qr.button.viewQRs
source: View QR codes
nl: Bekijk QR-codes

# holder.dashboard.qr.eu.vaccinecertificatedoses
source: Dose %@/%@
nl: Dosis %@/%@

# holder.dashboard.qr.eulaunchcardfootermessage
source: Your international QR code will automatically become valid when the European legislation goes into effect (from %@).
nl: Je internationale QR-code wordt automatisch geldig als de Europese regelgeving ingaat (vanaf %@).

# holder.dashboard.qr.expired
source: Your certificate has expired.
nl: Je bewijs is verlopen.

# holder.dashboard.qr.expiryDate.prefix.expiresIn
source: Expires in
nl: Verloopt over

# holder.dashboard.qr.expiryDate.prefix.validUptoAndIncluding
source: valid until
nl: geldig tot

# holder.dashboard.qr.hour
source: hour(s)
nl: uur

# holder.dashboard.qr.minute.long
source: minute
nl: minuut

# holder.dashboard.qr.minutes.long
source: minutes
nl: minuten

# holder.dashboard.qr.pm
source: pm
nl: 's middags

# holder.dashboard.qr.title
source: My certificate
nl: Mijn bewijs

# holder.dashboard.qr.validityDate.automaticallyBecomesValidOn
source: automatically becomes valid
nl: Wordt automatisch geldig

# holder.dashboard.qr.validityDate.prefix.automaticallyBecomesValidOn
source: automatically becomes valid in
nl: wordt automatisch geldig over

# holder.dashboard.qr.validityDate.prefix.validFrom
source: valid from
nl: geldig vanaf
