Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Holder/*.lproj/Localizable.strings
Languages: nl

# holder_listRemoteEvents_endStateDuplicate_message
source: The certificate you are trying to add is already in the app. You don’t have to scan it again.
nl: Het bewijs dat je probeert toe te voegen staat al in de app. Je hoeft het niet nog een keer te scannen.

# holder_listRemoteEvents_endStateDuplicate_title
source: This certificate is already in the app
nl: Dit bewijs staat al in de app

# holder_listRemoteEvents_endStateInternationalQROnly_message
source: <p>Only an international vaccination certificate could be created from your retrieved details. Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Van je opgehaalde gegevens kon alleen een internationaal vaccinatiebewijs worden gemaakt. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder_listRemoteEvents_endStateInternationalQROnly_title
source: Only an international certificate was created
nl: Er is alleen een internationaal bewijs gemaakt

# holder_listRemoteEvents_endStateInternationalVaccinationAndRecovery_message
source: <p>Only an international vaccination certificate could be created from your retrieved vaccinations. Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p><p>A recovery certificate has also been created from your positive test result.</p>
nl: <p>Van je opgehaalde vaccinaties kon alleen een internationaal vaccinatiebewijs worden gemaakt. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p><p>Van je positieve testuitslag kon ook een herstelbewijs gemaakt worden.</p>

# holder_listRemoteEvents_endStateInternationalVaccinationAndRecovery_title
source: Vaccination and recovery certificates created
nl: Vaccinatiebewijs en herstelbewijs gemaakt

# holder_listRemoteEvents_endStateNoRecoveryButDosisCorrection_message
source: <p>You were tested positive for coronavirus too long ago. That is why your test result is no longer valid for creating a recovery certificate.</p><p>However, your positive test could be recorded into your vaccination certificate. Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Het is te lang geleden dat je positief getest bent op corona. Daardoor is je testuitslag niet meer geldig om een herstelbewijs van te maken.</p><p>Je positieve test kon wel meegeteld worden in je vaccinatiebewijs. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder_listRemoteEvents_endStateNoRecoveryButDosisCorrection_title
source: We couldn't create a recovery certificate
nl: We konden geen herstelbewijs maken

# holder_listRemoteEvents_endStateNoValidCertificate_body
source: <p>This certificate has been declared invalid. For that reason, you cannot add it to the app.</p><p>Try to add a valid certificate, or contact the CoronaCheck helpdesk via <a href="tel:08001421">0800-1421</a> and pass on the error code below.</p><p><b>Error code:</b><br />%@</p>
nl: <p>Dit bewijs is ongeldig verklaard. Daarom kun je het niet aan de app toevoegen.</p><p>Probeer een geldig bewijs toe te voegen, of bel de CoronaCheck helpdesk op <a href="tel:08001421">0800-1421</a> en geef onderstaande foutcode door.</p><p><b>Foutcode:</b><br />%@</p>

# holder_listRemoteEvents_endStateNoValidCertificate_title
source: Invalid certificate
nl: Geen geldig bewijs

# holder_listRemoteEvents_endStateRecoveryAndDosisCorrection_message
source: <p>A recovery certificate has been created from your retrieved details.</p><p>Your positive test could also be recorded into your vaccination certificate. Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Van je opgehaalde gegevens is een herstelbewijs gemaakt.</p><p>Je positieve test kon ook meegeteld worden in je vaccinatiebewijs. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder_listRemoteEvents_endStateRecoveryAndDosisCorrection_title
source: A recovery certificate has been created
nl: Er is een herstelbewijs gemaakt

# holder_listRemoteEvents_endStateRecoveryOnly_message
source: <p>Only a recovery certificate could be created from your retrieved details. Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Van je opgehaalde gegevens kon alleen een herstelbewijs worden gemaakt. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder_listRemoteEvents_endStateRecoveryOnly_title
source: Only a recovery certificate was created
nl: Er is alleen een herstelbewijs gemaakt

# holder_listRemoteEvents_endStateRecoveryTooOld_message
source: <p>It has been too long ago since you tested positive for coronavirus. Therefore, your test result is no longer valid. Unfortunately, you cannot create a recovery certificate.</p><p>Find more information on the <a href="https://coronacheck.nl/en/guidepost">Guidepost</a>.</p>
nl: <p>Het is te lang geleden dat je positief getest bent op corona. Daarom is je testuitslag niet meer geldig. Je kunt helaas geen herstelbewijs maken.</p><p>Kijk voor meer informatie op de <a href="https://www.coronacheck.nl/wegwijzer">Wegwijzer</a>.</p>

# holder_listRemoteEvents_endStateRecoveryTooOld_title
source: Positive test result no longer valid
nl: Positieve testuitslag niet meer geldig

# holder_listRemoteEvents_endStateVaccinationsAndRecovery_message
source: <p>A vaccination certificate has been created from your retrieved vaccinations.</p><p>Your positive test result was suitable for creating a recovery certificate as well.</p>
nl: <p>Van je opgehaalde vaccinaties is een vaccinatiebewijs gemaakt.</p><p>Van je positieve testuitslag kon ook een herstelbewijs worden gemaakt.</p>

# holder_listRemoteEvents_endStateVaccinationsAndRecovery_title
source: Vaccination and recovery certificates created
nl: Vaccinatiebewijs en herstelbewijs gemaakt

# holder_listRemoteEvents_listElement_assessmentDate
source: Review date: %@
nl: Beoordelingsdatum: %@

# holder_listRemoteEvents_listElement_birthDate
source: Date of birth: %@
nl: Geboortedatum: %@

# holder_listRemoteEvents_listElement_name
source: Name: %@
nl: Naam: %@

# holder_listRemoteEvents_listElement_retrievedFrom_plural
source: Data retrieved from: %@ and %@
nl: Gegevens opgehaald bij: %@ en %@

# holder_listRemoteEvents_listElement_retrievedFrom_single
source: Data retrieved from: %@
nl: Gegevens opgehaald bij: %@

# holder_listRemoteEvents_listElement_testDate
source: Test date: %@
nl: Testdatum: %@

# holder_listRemoteEvents_listElement_title_vaccination
source: Vaccination
nl: Vaccinatie

# holder_listRemoteEvents_listElement_vaccinationDate
source: Vaccination date: %@
nl: Vaccinatiedatum: %@

# holder_listRemoteEvents_listElement_vaccination_title
source: Vaccination %@
nl: Vaccinatie %@

# holder_listRemoteEvents_listElement_yourDetails
source: Your details: %@
nl: Jouw gegevens: %@

# holder_listRemoteEvents_negativeTest_message
source: This test result is retrieved from the test location. If the details are correct, you can create a certificate.
nl: Deze testuitslag is opgehaald bij de testlocatie. Als de gegevens kloppen kun je een bewijs maken.

# holder_listRemoteEvents_paperflow_message
source: If the details below are correct, you can add your certificate to the app.
nl: Als onderstaande gegevens kloppen kun je jouw bewijs toevoegen aan de app.

# holder_listRemoteEvents_paperflow_title
source: Scanned details
nl: Gescande gegevens

# holder_listRemoteEvents_recovery_message
source: If the details about your test are correct, you can create a recovery certificate.
nl: Als de gegevens van je test kloppen kun je een herstelbewijs maken.

# holder_listRemoteEvents_somethingWrong_foreignDCC_body
source: <p><b>Are your details incorrect?</b><br />Please check in the country where you were tested or vaccinated how you can adjust your details.</p>
nl: <p><b>Kloppen er gegevens niet?</b><br />Check in het land waar je getest of gevaccineerd bent hoe je jouw gegevens kunt aanpassen.</p>

# holder_listRemoteEvents_somethingWrong_recovery_body
source: <p>Please contact your test location. They can help you change these details.</p>
nl: <p>Neem contact op met je testlocatie. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder_listRemoteEvents_somethingWrong_test_body
source: <p>Please contact the test location. They can help you change your details.</p>
nl: <p>Neem contact op met je testlocatie. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder_listRemoteEvents_somethingWrong_title
source: Is something wrong?
nl: Klopt er iets niet?

# holder_listRemoteEvents_somethingWrong_vaccinationAndPositiveTest_body
source: <p>Please contact the care provider who vaccinated or tested you. This can be the GGD, your general practitioner, or a doctor belonging to a healthcare facility. They can help you change these details.</p>
nl: <p>Neem contact op met de zorgverlener waar je bent gevaccineerd of getest. Dat kan de GGD, je huisarts of arts van een zorginstelling zijn. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder_listRemoteEvents_somethingWrong_vaccinationAssessment_body
source: <p>Please go back to the desk that reviewed your vaccination. They can re-enter your details. You will also receive a new approval code. For more information, please visit <a href="https://www.government.nl/entry-pass-visitors-cc">www.government.nl/entry-pass-visitors</a>.</p>
nl: <p>Ga terug naar de balie waar jouw vaccinatie is beoordeeld. Zij kunnen opnieuw je gegevens invoeren. Je krijgt dan ook een nieuwe beoordelingscode. Kijk voor meer informatie op <a href="https://www.rijksoverheid.nl/ctb-bezoekers-cc">www.rijksoverheid.nl/ctb-bezoekers</a>.</p>

# holder_listRemoteEvents_somethingWrong_vaccination_body
source: <p>Please contact the care provider who vaccinated you. This can be the GGD, your general practitioner, or a doctor belonging to a healthcare facility. They can help you change these details.</p>
nl: <p>Neem contact op met de zorgverlener waar je bent gevaccineerd. Dat kan de GGD, je huisarts of arts van een zorginstelling zijn. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder_listRemoteEvents_title
source: Are the details correct?
nl: Kloppen de gegevens?

# holder_listRemoteEvents_vaccinationAssessment_message
source: If the details are correct, you can add your vaccination approval to the app.
nl: Als de gegevens kloppen kun je jouw vaccinatiebeoordeling toevoegen aan de app.

# holder_listRemoteEvents_vaccination_message
source: If the details are correct you can create a certificate.
nl: Als de gegevens kloppen kun je een bewijs maken.

# holder_menu_listItem_addVaccinationOrTest_title
source: Add vaccination or test
nl: Vaccinatie of test toevoegen

# holder_menu_paperproof_subTitle
source: Add (paper) certificate
nl: (Papieren) bewijs toevoegen

# holder_menu_paperproof_title
source: Scan to add certificate
nl: Coronabewijs inscannen

# holder_menu_resetApp
source: Reset the app
nl: App resetten

# holder_menu_storedEvents
source: Stored data
nl: Opgeslagen gegevens

# holder_menu_visitorpass
source: Add visitor pass
nl: Bezoekersbewijs toevoegen

# holder_negativetest_ggd_message
source: Is your result in? Log in with DigiD to retrieve your test result from the GGD.
nl: Is je uitslag bekend? Log in met DigiD om je testuitslag bij de GGD op te halen.

# holder_negativetest_ggd_title
source: Retrieve your test details
nl: Gegevens van je test ophalen

# holder_newintheapp_content_3Gand1G_body
source: The access rules in the Netherlands have changed. You can enter venues with 3G access with a vaccination, recovery, or test certificate. Venues with 1G access you can only enter with a test certificate. The app creates separate certificates for 3G and 1G access.
nl: De Nederlandse toegangsregels zijn veranderd. Op plekken waar 3G-toegang wordt gegeven kun je naar binnen met een bewijs van vaccinatie, herstel, of een negatieve test. Op plekken waar 1G-toegang wordt gegeven kun je alleen met een testbewijs naar binnen. De app maakt aparte bewijzen voor 3G-toegang en 1G-toegang.

# holder_newintheapp_content_3Gand1G_button_next
source: Next
nl: Volgende

# holder_newintheapp_content_3Gand1G_title
source: Certificates for 3G and 1G access
nl: Bewijzen voor 3G- en 1G-toegang

# holder_newintheapp_content_dutchAndInternationalCertificates_body
source: You’ll find certificates for in the Netherlands and abroad in the app. Use your Dutch certificate for access to places and activities in the Netherlands. Are you planning to cross the border or are you abroad? Then use your international certificate.
nl: Er zijn weer bewijzen voor in Nederland en het buitenland. Gebruik je Nederlandse bewijs voor toegang tot plekken en activiteiten in Nederland. Ga je de grens over of ben je in het buitenland? Gebruik dan je internationale bewijs.

source: To my certificates
nl: Naar mijn bewijzen

# holder_newintheapp_content_dutchAndInternationalCertificates_title
source: Dutch and international certificates
nl: Nederlandse en internationale bewijzen

# holder_newintheapp_content_only1G_body
source: The access rules in the Netherlands have changed. 1G access applies anywhere a coronavirus pass is required. This means you can only enter these places with a test certificate. You can still add a vaccination or recovery certificate in the app, but you can only use these certificates abroad.
nl: De Nederlandse toegangsregels zijn veranderd. Er wordt 1G-toegang gegeven op alle plekken waar om een coronabewijs wordt gevraagd. Dit betekent dat je daar alleen naar binnen kunt met een testbewijs. Je kunt nog steeds een bewijs van vaccinatie of herstel toevoegen in de app, maar deze bewijzen kun je alleen gebruiken in het buitenland.

# holder_newintheapp_content_only1G_button_next
source: Next
nl: Volgende

# holder_newintheapp_content_only1G_title
source: 1G access only
nl: Alleen 1G-toegang

# holder_newintheapp_content_only3G_body
source: Right now 3G access applies to all places where a coronavirus pass is required. This means you can enter anywhere with a proof of vaccination, recovery, or a negative test.
nl: Op dit moment wordt 3G-toegang gegeven op alle plekken waar om een coronabewijs wordt gevraagd. Dit betekent dat je overal naar binnen kunt met een bewijs van vaccinatie, herstel, of een negatieve test.

# holder_newintheapp_content_only3G_button_next
source: Next
nl: Volgende

# holder_newintheapp_content_only3G_title
source: 3G access in the Netherlands
nl: 3G-toegang in Nederland

# holder_newintheapp_content_onlyInternationalCertificates_0G_body
source: The coronavirus entry pass is no longer used in the Netherlands. Dutch certificates are therefore removed from the app. International certificates can still be made and used for travelling abroad.
nl: In Nederland wordt het coronatoegangsbewijs niet meer gebruikt. Nederlandse bewijzen zijn daarom uit de app gehaald. Voor reizen in het buitenland zijn gewoon nog internationale bewijzen te maken en te gebruiken.

# holder_newintheapp_content_onlyInternationalCertificates_0G_title
source: Only international certificates
nl: Alleen internationale bewijzen

# holder_newintheapp_foreignproofs_body
source: Do you have a coronavirus certificate with QR code of a test or vaccination from abroad? Now you can add your certificate to CoronaCheck. Choose “Scan to add certificate” in the menu.
nl: Heb je een coronabewijs met QR-code van een test of vaccinatie uit het buitenland? Dan kun je jouw bewijs nu toevoegen aan CoronaCheck. Kies in het menu voor “Coronabewijs inscannen”.

# holder_newintheapp_foreignproofs_title
source: Adding foreign certificates
nl: Buitenlandse bewijzen toevoegen

# holder_noDigiD_buttonSubTitle_continueWithoutDigiD
source: If you can’t or don’t want to request a DigiD
nl: Als je geen DigiD kunt of wilt aanvragen

# holder_noDigiD_buttonTitle_continueWithoutDigiD
source: Continue without DigiD
nl: Doorgaan zonder DigiD

# holder_noDigiD_buttonTitle_requestDigiD
source: Request a DigiD
nl: DigiD aanvragen

# holder_noDigiD_message
source: Are you living in the Netherlands and do you have a Dutch proof of identity? Then you can request a DigiD to retrieve your test result or vaccination details.
nl: Woon je in Nederland en heb je een Nederlands identiteitsbewijs? Dan kun je een DigiD aanvragen om je testuitslag of vaccinatiegegevens op te halen.

# holder_noDigiD_title
source: I don’t have a DigiD
nl: Ik heb geen DigiD

# holder_noDigiD_url
source: https://www.digid.nl/en/apply-or-activate-digid
nl: https://www.digid.nl/digid-aanvragen-activeren#hoe-vraag-ik-digid-aan

# holder_notvalidinthisregionmodal_visitorpass_international_body
source: <p>Your visitor pass is only valid in the Netherlands. Want to visit another country? Then please check the rules of the country you're planning to visit.</p> <p><b>Want to know more?</b><br />Read more on <a href="https://www.government.nl/entry-pass-visitors-cc">www.government.nl/entry-pass-visitors</a>.</p>
nl: <p>Je bezoekersbewijs is alleen in Nederland geldig. Wil je naar een ander land? Check de regels van het land dat je wilt bezoeken.</p> <p><b>Meer weten?</b><br />Lees meer op <a href="https://www.rijksoverheid.nl/ctb-bezoekers-cc">www.rijksoverheid.nl/ctb-bezoekers</a>.</p>

# holder_notvalidinthisregionmodal_visitorpass_international_title
source: About your visitor pass
nl: Over je bezoekersbewijs

# holder_onboarding_content_TravelSafe_0G_message
source: Are you travelling to a country where a coronavirus pass is required? Then you can create your certificate with this app.
nl: Reis je naar een land waar om een coronabewijs wordt gevraagd? Dan kun je met deze app je bewijs maken.

# holder_onboarding_content_TravelSafe_0G_title
source: Travel safely with your certificate
nl: Veilig op reis met je bewijs

# holder_onboarding_content_onlyInternationalQR_0G_message
source: The QR code on your certificate can be checked at the entrance to places and activities abroad. Or at the border.
nl: De QR-code op je bewijs kan worden gecheckt bij de ingang van plekken en activiteiten in het buitenland. Of aan de grens.

# holder_onboarding_content_onlyInternationalQR_0G_title
source: Your certificate contains a QR code
nl: Je bewijs heeft een QR-code

# holder_onboarding_disclosurePolicyChanged_3Gand1GAccess_message
source: Visiting a place in the Netherlands where a coronavirus pass is required? The app creates seperate certificates for 3G and 1G access. Check beforehand which one you need.
nl: Bezoek je een plek in Nederland waar een coronabewijs nodig is? Check vooraf of je een bewijs voor 3G- of 1G-toegang nodig hebt. De app maakt hier aparte bewijzen voor.

# holder_onboarding_disclosurePolicyChanged_3Gand1GAccess_title
source: Check the access rules
nl: Check vooraf de toegangsregels

# holder_onboarding_disclosurePolicyChanged_only1GAccess_message
source: Visiting a place in the Netherlands where a coronavirus pass is required? Currently, only 1G access is given. This means you can enter with a certificate of a negative test.
nl: Bezoek je een plek in Nederland waar een coronabewijs nodig is? Op dit moment wordt alleen 1G-toegang gegeven. Je kunt dan naar binnen met een bewijs van een negatieve test.

# holder_onboarding_disclosurePolicyChanged_only1GAccess_title
source: Only 1G access in the Netherlands
nl: Alleen 1G-toegang in Nederland

# holder_onboarding_disclosurePolicyChanged_only3GAccess_message
source: Visiting a place in the Netherlands where a coronavirus pass is required? 3G access currently applies everywhere. This means you can enter with a vaccination or recovery certificate, or a negative test.
nl: Bezoek je een plek in Nederland waar een coronabewijs nodig is? Op dit moment wordt overal 3G-toegang gegeven. Je kunt dan naar binnen met een bewijs van vaccinatie, herstel, of een negatieve test.

# holder_onboarding_disclosurePolicyChanged_only3GAccess_title
source: 3G access in the Netherlands
nl: 3G-toegang in Nederland

# holder_paperproof_startscanning_body
source: <p>Have you already received a coronavirus certificate and do you want to add it to the app? You can do this by scanning the QR code on your certificate with your phone’s camera.</p>
nl: <p>Heb je al een coronabewijs gekregen en wil je deze aan de app toevoegen? Dat kan door de QR-code op je bewijs te scannen met de camera van je telefoon.</p>

# holder_paperproof_startscanning_button_startScanning
source: Start scanning
nl: Start scannen

# holder_paperproof_startscanning_button_whichProofs
source: Which certificates can I scan?
nl: Welke bewijzen kan ik inscannen?

# holder_paperproof_startscanning_title
source: Scan to add a certificate
nl: Een coronabewijs inscannen

# holder_paperproof_whichProofsCanBeUsed_body
source: <p>You can scan and add the following certificates to the app:</p><ul><li>A paper certificate you got from your health care provider or the government. Did you receive a certificate for in the Netherlands and for international use? Scan the <b>international QR code</b>.</li><li>A coronavirus certificate with QR code of your test or vaccination from abroad. You have the QR code on paper or in a foreign coronavirus app.</li></ul>
nl: <p>Je kunt de volgende bewijzen inscannen en toevoegen aan de app:</p><ul><li>Een papieren bewijs gekregen van je zorgverlener of de overheid. Heb je een bewijs voor in Nederland en voor internationaal gebruik? Scan dan de <b>internationale QR-code</b>.</li><li>Een coronabewijs met QR-code van je test of vaccinatie uit het buitenland. Je hebt je QR-code op papier of in een buitenlandse corona-app staan.</li></ul>

# holder_paperproof_whichProofsCanBeUsed_title
source: Which certificates can I scan?
nl: Welke bewijzen kan ik inscannen?

# holder_qr_code_expired_explanation_action
source: Read more on CoronaCheck.nl
nl: Lees meer op CoronaCheck.nl

# holder_qr_code_expired_explanation_description
source: <p>If your QR code has expired it means your vaccination is still valid, but the certificate that you’ve added isn't. You can request a new certificate with QR code and add it to the app again.</p><p>Do you have a more recent vaccination in the app? Then you can also use that QR code.</p>
nl: <p>Als je QR-code is verlopen betekent dit dat je vaccinatie nog geldig is, maar het bewijs dat je hebt toegevoegd niet meer. Je kunt een nieuw bewijs met QR-code aanvragen en deze opnieuw toevoegen aan de app.</p><p>Heb je een nieuwere vaccinatie in de app staan? Dan kun je ook die QR-code gebruiken.</p>

# holder_qr_code_expired_explanation_title
source: Expired QR code
nl: Verlopen QR-code

# holder_qr_code_expired_explanation_url
source: https://www.coronacheck.nl/en/faq/1-12-de-qr-code-van-mijn-vaccinatie-is-verlopen-wat-moet-ik-doen/
nl: https://www.coronacheck.nl/nl/faq/1-12-de-qr-code-van-mijn-vaccinatie-is-verlopen-wat-moet-ik-doen/

# holder_qr_code_expired_overlay_title
source: QR code has expired
nl: QR-code is verlopen

# holder_qr_code_hidden_explanation_action
source: Read more on CoronaCheck.nl
nl: Lees meer op CoronaCheck.nl

# holder_qr_code_hidden_explanation_button
source: What does this mean?
nl: Wat betekent dit?

# holder_qr_code_hidden_explanation_description
source: <p>If the QR code of your vaccination is hidden, you probably don’t need it. This is because there are QR codes of your more recent vaccinations in the app too.</p><p>You can still show and use hidden QR codes if needed.</p>
nl: <p>Als de QR-code van je vaccinatie verborgen is, dan heb je deze waarschijnlijk niet nodig. Dit komt omdat je ook QR-codes van nieuwere vaccinaties in de app hebt staan.</p><p>Verborgen QR-codes kun je gewoon nog laten zien en gebruiken als dat nodig is.</p>
