Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Holder/*.lproj/Localizable.strings
Languages: nl

# holder_qr_code_hidden_explanation_title
source: Hidden QR code
nl: Verborgen QR-code

# holder_qr_code_hidden_explanation_url
source: https://www.coronacheck.nl/en/faq/1-11-mijn-qr-code-is-verborgen-wat-betekent-dit/
nl: https://coronacheck.nl/nl/faq/1-11-mijn-qr-code-is-verborgen-wat-betekent-dit/

# holder_qr_explanation_description_domestic_1G
source: <p>Your Dutch QR code says you have a valid certificate for 1G access, and contains minimal data.</p><p>The scanner sees only the first letter of your first and last name, and your date and month of birth. This is to make sure the QR code belongs to you.</p><p>Your information*: <b>%@</b></p><p></p><p>* Information can sometimes disappear to protect your privacy. In that case, you will see a dash (_).</p>
nl: <p>In jouw Nederlandse QR-code staat dat je een geldig bewijs hebt voor 1G-toegang en er zijn minimale gegevens zichtbaar.</p><p>De controleur ziet alleen de eerste letter van je voornaam en van je achternaam, je geboortedag en geboortemaand. Dit is om zeker te zijn dat de QR-code bij jou hoort.</p><p>Jouw gegevens*: <b>%@</b></p><p></p><p>* Soms vallen gegevens weg om je privacy te beschermen. Je ziet dan een streepje (_).</p>

# holder_recovery_alert_message
source: Doing so will stop the creation of your certificate. You will have to retrieve your test result again later.
nl: Hierdoor stop je het maken van een bewijs en moet je later opnieuw je testuitslag ophalen.

# holder_scanner_cameraBlockedDueToMultitasking
source: Camera can only be used in full screen. Close your tile window view.
nl: Camera is alleen te gebruiken in volledig scherm. Sluit je vensterweergave.

# holder_scanner_error_action
source: Scan again
nl: Opnieuw scannen

# holder_scanner_error_message_ctb
source: You don’t need to scan your Dutch QR code. Scan the QR code on the international certificate you received from your health care provider or the government. It contains the information needed to add your certificate to the app. You can recognise this certificate by the European flag.
nl: Je hoeft je Nederlandse QR-code niet te scannen. Scan de QR-code op het internationale bewijs dat je van je zorgverlener of de overheid hebt gekregen. Hierin staan de gegevens die nodig zijn om je bewijs in de app te zetten. Je herkent dit bewijs aan de Europese vlag.

# holder_scanner_error_message_unknown
source: The QR code you are trying to scan is not recognised as a coronavirus pass. Make sure you are holding the correct QR code in front of the camera.
nl: De QR-code die je probeert te scannen wordt niet herkend als die van een coronabewijs. Controleer of je de goede QR-code voor de camera houdt.

# holder_scanner_error_title_ctb
source: Scan the international QR code
nl: Scan de internationale QR-code

# holder_scanner_error_title_unknown
source: QR code not recognised
nl: QR-code wordt niet herkend

# holder_scanner_message
source: Point your phone at the QR code
nl: Richt je telefoon op de QR-code

# holder_scanner_permission_message
source: The app wants to access your camera to scan the QR code.
nl: De app wil toegang tot de camera om de QR-code te scannen.

# holder_scanner_permission_settings
source: To Settings
nl: Naar instellingen

# holder_scanner_permission_title
source: No access to camera
nl: Geen toegang tot camera

# holder_showQR_domestic_title
source: Dutch QR
nl: Nederlandse QR

# holder_showQR_domestic_title_1g
source: 1G access
nl: 1G-toegang

# holder_showQR_domestic_title_3g
source: 3G access
nl: 3G-toegang

# holder_showQR_euAboutVaccination_daysSince
source: Days since vaccination:
nl: Dagen sinds vaccinatie / Days since vaccination:

# holder_showQR_label_expiredQR
source: This QR code is no longer valid
nl: Deze QR-code is niet meer geldig

# holder_showQR_label_newerQRAvailable
source: You probably won't need this QR code because you have a more recent dose.
nl: Deze QR-code heb je waarschijnlijk niet nodig, want je hebt een nieuwere dosis.

# holder_showqr_animation_summerctb_voiceover_label
source: Animation of people on a bicycle and skateboard
nl: Animatie van mensen op een fiets en skateboard

# holder_showqr_animation_summerdcc_voiceover_label
source: Animation of travelers on a moving walkway
nl: Animatie van reizigers op een loopband

# holder_showqr_animation_voiceover_hint
source: Reverses the movement
nl: Verandert de beweging van richting

# holder_showqr_animation_winterctb_voiceover_label
source: Animation of people on a sledge and ice skates
nl: Animatie van mensen op een slee en schaatsen

# holder_showqr_animation_winterdcc_voiceover_label
source: Animation of travelers on a moving walkway
nl: Animatie van reizigers op een loopband

# holder_showqr_domestic_accessibility_button_details
source: Details Dutch QR code
nl: Details Nederlandse QR-code

# holder_showqr_eu_about_vaccination_dosage_message
source: <a href="https://coronacheck.nl/en/dose">Read more about the dose</a>
nl: <a href="https://coronacheck.nl/nl/dosis">Lees meer over de dosis</a>

# holder_showqr_international_accessibility_button_details
source: Details international QR code
nl: Details internationale QR-code

# holder_storedEvent_alert_removeEvents_message
source: Removing this data will possibly also remove certificates with QR codes from the app.
nl: Bij het verwijderen van deze gegevens worden er mogelijk ook bewijzen met QR-codes uit de app verwijderd.

# holder_storedEvent_alert_removeEvents_title
source: Remove this data?
nl: Deze gegevens verwijderen?

# holder_storedEvents_button_handleData
source: How does Coronacheck handle my data?
nl: Hoe gaat CoronaCheck met gegevens om?

# holder_storedEvents_button_removeEvents
source: Remove from the app
nl: Uit de app verwijderen

# holder_storedEvents_eraseEvents_title
source: Removing data
nl: Gegevens verwijderen

# holder_storedEvents_listHeader_fetchedFromProvider
source: Retrieved at %@
nl: Opgehaald bij %@

# holder_storedEvents_listHeader_paperFlow
source: Scanned certificate
nl: Ingescand bewijs

# holder_storedEvents_list_noEvents
source: No stored data
nl: Geen gegevens opgeslagen

# holder_storedEvents_message
source: The data below is stored on your phone and is used by CoronaCheck to create your coronavirus pass.
nl: De gegevens hieronder staan opgeslagen op je telefoon en worden gebruikt door CoronaCheck om je coronabewijs te maken.

# holder_storedEvents_title
source: My stored data
nl: Mijn opgeslagen gegevens

# holder_storedEvents_url
source: https://coronacheck.nl/en/privacy
nl: https://coronacheck.nl/nl/privacy

# holder_test_alert_message
source: Doing so will stop the creation of your certificate. You will have to retrieve your test result again later.
nl: Hierdoor stop je het maken van een bewijs en moet je later opnieuw je testuitslag ophalen.

# holder_updateApp_button
source: Install update
nl: Installeer update

# holder_updateApp_content
source: To continue, install the latest version of the app.
nl: Download de laatste versie van de app om verder te gaan.

# holder_updateApp_errorMessage
source: Can't open App Store
nl: De App Store kan niet geopend worden.

# holder_updateApp_title
source: Time for an update
nl: Tijd voor een update

# holder_vaccination_alert_message
source: Doing so will stop the creation of your certificate. You will have to retrieve your details again later.
nl: Hierdoor stop je het maken van een bewijs en moet je later opnieuw je gegevens ophalen.

# holder_wasUserTestedAtGGD_body
source: If you were tested before or on %@, you can retrieve the test result via DigiD. Were you tested after this date? Use the retrieval code you got from the test location.
nl: Als je voor of op %@ getest bent kun je de testuitslag ophalen via DigiD. Ben je erna getest? Gebruik de ophaalcode die je van de testlocatie hebt gekregen.

# holder_wasUserTestedAtGGD_no_buttonSubtitle
source: Enter retrieval code
nl: Vul je ophaalcode in

# holder_wasUserTestedAtGGD_no_buttonTitle
source: No, tested after
nl: Nee, erna getest

# holder_wasUserTestedAtGGD_title
source: Were you tested before or on %@?
nl: Ben je vóór of op %@ getest?

# holder_wasUserTestedAtGGD_yes_buttonSubtitle
source: Log in with DigiD
nl: Log in met DigiD

# holder_wasUserTestedAtGGD_yes_buttonTitle
source: Yes, tested before or on %@
nl: Ja, getest voor of op %@

# holder_whereUserTested_body
source: Indicate where you were tested to create a certificate from your positive or negative test result.
nl: Geef aan waar je bent getest om een bewijs te maken van je positieve of negatieve testuitslag.

# holder_whereUserTested_title
source: Where were you tested?
nl: Waar ben je getest?

# internet.required.button
source: Try again
nl: Probeer opnieuw

# internet.required.text
source: To start the app, you need to be connected to the internet.
nl: Om de app op te starten heb je internet nodig.

# internet.required.title
source: You're not connected to the internet
nl: Je hebt geen internetverbinding

# jailbroken.message
source: Beware: your device is jailbroken. Your data may not be secure.
nl: Let op: je apparaat is gejailbreakt. Je gegevens zijn mogelijk niet veilig.

# jailbroken.title
source: Security risks were found
nl: Er zijn beveiligingsrisico’s gevonden

# new.terms.agree
source: Agree
nl: Akkoord

# new.terms.description
source: Read the full privacy statement <a href="https://coronacheck.nl/en/privacy-in-app">here</a>.
nl: Lees <a href="https://coronacheck.nl/nl/privacy-in-app">hier</a> de volledige privacyverklaring.

# new.terms.disagree
source: Don't agree
nl: Niet akkoord

# new.terms.error.message
source: You can't access the CoronaCheck app without agreeing to the updated terms.
nl: Zonder akkoord met de bijgewerkte voorwaarden heb je geen toegang tot de CoronaCheck-app.

# new.terms.error.title
source: You can't proceed if you don't agree
nl: Je kan niet verder als je niet akkoord gaat

# new.terms.highlights
source: <b>This has changed</b><ul><li>Initials and day and month of birth are included in the QR code</li><li>This data is displayed on the Scanner app for ID verification purposes</li></ul>
nl: <b>Dit is veranderd</b><ul><li>Initialen en geboortedag en -maand zijn opgenomen in QR-code</li><li>Deze gegevens worden getoond op de Scanner-app voor controle van het identiteitsbewijs</li></ul>

# new.terms.title
source: We've updated our policy
nl: Onze voorwaarden zijn vernieuwd

# recommended.updateApp.action.cancel
source: I'll do it later
nl: Doe ik later

# recommended.updateApp.action.ok
source: Update now
nl: Nu updaten

# recommended.updateApp.subtitle
source: Want to prevent having to update when you're entering a place, or crossing the border? Then update to a newer version now.
nl: Voorkomen dat je moet updaten als je ergens naar binnen wilt of de grens over gaat? Update nu al naar een nieuwere versie.

# recommended.updateApp.title
source: Update your app in advance
nl: Update alvast je app

# recommended_update_card_action
source: Update now
nl: Nu updaten

# recommended_update_card_description
source: You can update your app to a newer version now
nl: Je kunt de app al naar een nieuwere versie updaten

# visitorpass_code_description
source: Enter your approval code. You received this code from the desk that reviewed your vaccination.
nl: Vul je beoordelingscode in. Deze heb je van de balie gekregen waar jouw vaccinatie werd beoordeeld.

# visitorpass_code_description_deeplink
source: Enter your verification code. You will receive this via text or email.
nl: Vul je verificatiecode in. Deze krijg je via sms of e-mail.

# visitorpass_code_review_button
source: Don't have an approval code?
nl: Heb je geen beoordelingscode?

# visitorpass_code_review_input
source: Approval code
nl: Beoordelingscode

# visitorpass_code_review_placeholder
source: E.g. VAC-YYYYYYYYY1-F2
nl: Bijv. VAC-YYYYYYYYY1-F2

# visitorpass_code_review_placeholder_screenreader
source: Enter your approval code here
nl: Vul hier je beoordelingscode in

# visitorpass_code_title
source: Retrieve vaccination approval
nl: Vaccinatiebeoordeling ophalen

# visitorpass_start_action
source: Next
nl: Volgende

# visitorpass_start_message
source: <p>Were you vaccinated outside of the European Union, and are you visiting the Netherlands? Then you can use your vaccination approval and negative test result to create a visitor pass.</p><p>You can use your visitor pass to get access to places and activities in the Netherlands that require a coronavirus pass.</p><p>For more information, please visit <a href="https://www.government.nl/entry-pass-visitors-cc">www.government.nl/entry-pass-visitors</a>.</p>
nl: <p>Ben je buiten de Europese Unie gevaccineerd en op bezoek in Nederland? Dan kun je van jouw vaccinatiebeoordeling en een negatieve testuitslag een bezoekersbewijs maken.</p><p>Met je bezoekersbewijs krijg je toegang tot plekken en activiteiten in Nederland die vragen om een coronatoegangsbewijs.</p><p>Kijk voor meer informatie op <a href="https://www.rijksoverheid.nl/ctb-bezoekers-cc">www.rijksoverheid.nl/ctb-bezoekers</a>.</p>

# visitorpass_start_title
source: Adding a visitor pass
nl: Een bezoekersbewijs toevoegen

# visitorpass_token_error_empty_token
source: Please enter an approval code first
nl: Graag eerst een beoordelingscode invullen

# visitorpass_token_error_invalid_code
source: This code is invalid. A valid code looks like this: VAC-YYYYYYYYY1-F2.
nl: Deze code is niet geldig. Een code ziet er bijvoorbeeld zo uit: VAC-YYYYYYYYY1-F2.

# visitorpass_token_error_invalid_combination
source: Invalid combination. Enter the 6-digit verification code.
nl: Geen geldige combinatie. Vul de 6-cijferige verificatiecode in.

# visitorpass_token_error_unknown_provider
source: This test location is not known to us. Please contact the location who tested you.
nl: Deze testlocatie is (nog) niet bij ons bekend. Neem contact op met de locatie waar je bent getest.

# visitorpass_token_modal_notoken_details
source: <p>You will receive an approval code on paper from the desk that reviewed your vaccination. Don't have an approval code? Please go back to the desk you stopped by.</p><p>Didn’t stop by a desk yet to have your vaccination reviewed? For more information, please visit <a href="https://www.government.nl/entry-pass-visitors-cc">www.government.nl/entry-pass-visitors</a>.</p>
nl: <p>Je krijgt een beoordelingscode van de balie waar je vaccinatie is beoordeeld. Deze code heb je geprint gekregen. Heb je geen beoordelingscode? Ga dan terug naar de balie waar je bent geweest.</p><p>Nog niet langs een balie geweest om je vaccinatie te laten beoordelen? Kijk voor meer informatie op <a href="https://www.rijksoverheid.nl/ctb-bezoekers-cc">www.rijksoverheid.nl/ctb-bezoekers</a>.</p>

# visitorpass_token_modal_notoken_title
source: Don't have an approval code?
nl: Heb je geen beoordelingscode?

# visitorpass_token_next
source: Next
nl: Volgende
