Repository: minvws/nl-covid19-coronacheck-app-ios
Catalog: Localizations/Holder/*.lproj/Localizable.strings
Languages: nl

# holder.dashboard.strippen.expired.errorfooter.nointernet
source: You need an internet connection to regain access to your QR code.
nl: Je hebt internet nodig om je QR-code te kunnen gebruiken.

# holder.dashboard.strippen.expired.errorfooter.server.helpdesk
source: <p>Sorry, we weren’t able to refresh your QR code. Open the app again in 10 minutes.<br /><br />Still not working? Please call the helpdesk at <a href="tel:08001421">0800-1421</a> (free) and provide the following error code: (i 075).</p>
nl: <p>Sorry, het is niet gelukt de QR-code te vernieuwen. Open de app opnieuw over 10 minuten.<br /><br />Helpt dat niet? Bel dan de helpdesk op <a href="tel:08001421">0800-1421</a> (gratis) en geef de foutcode (i 075) door.</p>

# holder.dashboard.strippen.expired.errorfooter.server.tryagain
source: The app periodically needs a connection to the server to refresh your QR codes. We failed to reach the server because of an error. <a href="%@">Try again</a>
nl: De app heeft af en toe verbinding met de server nodig om je QR-codes te vernieuwen. Dat is niet gelukt door een fout op de server. <a href="%@">Probeer opnieuw</a>

# holder.dashboard.strippen.expired.nointernet.alert.message
source: You need an internet connection to regain access to your QR code.
nl: Om toegang tot je QR-codes te houden heb je internet nodig. Maak nu verbinding.

# holder.dashboard.strippen.expired.nointernet.alert.title
source: Connect to the internet
nl: Maak verbinding met het internet

# holder.dashboard.strippen.expired.servererror.alert.title
source: Server error
nl: Fout op de server

# holder.dashboard.strippen.expiring.nointernet.alert.message
source: The app periodically needs an internet connection. Without reconnecting you can use the QR code for %@ days more. Beyond that, you will need to connect to the internet to access the QR code.
nl: De QR-code heeft af en toe internet nodig. Zonder internetverbinding kan je jouw QR-code nog %@ dagen gebruiken. Ook daarna kun je de QR-code weer gebruiken wanneer je internet hebt.

# holder.dashboard.strippen.expiring.nointernet.alert.title
source: Are you able to connect to the internet soon?
nl: Kan je binnenkort verbinding maken met het internet?

# holder.dashboard.title
source: My certificates
nl: Mijn bewijzen

# holder.dcc.list.action
source: Add certificate
nl: Bewijs toevoegen

# holder.dcc.list.issuer
source: Ministry of Health, Welfare and Sport
nl: Ministerie van VWS

# holder.dcc.recovery.country
source: Member state of test:
nl: Getest in:

# holder.dcc.recovery.date
source: Test date:
nl: Testdatum:

# holder.dcc.recovery.dateofbirth
source: Date of birth:
nl: Geboortedatum:

# holder.dcc.recovery.footer
source: <p><b>Are your details incorrect?</b><br />Please contact the healthcare provider who vaccinated or tested you. This can be the GGD, your general practitioner or doctor. They can help you change these details.</p>
nl: <p><b>Kloppen er gegevens niet?</b><br />Neem contact op met de zorgverlener waar je bent gevaccineerd of getest. Dat kan de GGD, je huisarts of arts van een zorginstelling zijn. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder.dcc.recovery.identifier
source: Unique certificate identifier:
nl: Uniek testnummer:

# holder.dcc.recovery.name
source: Name:
nl: Naam:

# holder.dcc.recovery.pathogen
source: Disease recovered from:
nl: Ziekte waarvan hersteld:

# holder.dcc.recovery.validfrom
source: Valid from:
nl: Geldig vanaf:

# holder.dcc.recovery.validuntil
source: Valid to:
nl: Geldig tot:

# holder.dcc.test.country
source: Member state of test:
nl: Getest in:

# holder.dcc.test.date
source: Test date:
nl: Testdatum:

# holder.dcc.test.dateofbirth
source: Date of birth:
nl: Geboortedatum:

# holder.dcc.test.facility
source: Testing centre:
nl: Testlocatie:

# holder.dcc.test.footer
source: <p><b>Are your details incorrect?</b><br />Please contact the healthcare provider who vaccinated or tested you. This can be the GGD, your general practitioner or doctor. They can help you change these details.</p>
nl: <p><b>Kloppen er gegevens niet?</b><br />Neem contact op met de zorgverlener waar je bent gevaccineerd of getest. Dat kan de GGD, je huisarts of arts van een zorginstelling zijn. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder.dcc.test.identifier
source: Unique certificate identifier:
nl: Uniek testnummer:

# holder.dcc.test.manufacturer
source: Test manufacturer:
nl: Testproducent:

# holder.dcc.test.name
source: Name:
nl: Naam:

# holder.dcc.test.pathogen
source: Disease targeted:
nl: Ziekteverwekker:

# holder.dcc.test.result
source: Test result:
nl: Testuitslag:

# holder.dcc.test.testname
source: Test name:
nl: Testnaam:

# holder.dcc.test.type
source: Type of test:
nl: Type test:

# holder.dcc.vaccination.brand
source: Vaccine:
nl: Vaccin:

# holder.dcc.vaccination.country
source: Member state of vaccination:
nl: Gevaccineerd in:

# holder.dcc.vaccination.date
source: Date of vaccination:
nl: Vaccinatiedatum:

# holder.dcc.vaccination.dateofbirth
source: Date of birth:
nl: Geboortedatum:

# holder.dcc.vaccination.dosage
source: Number in series of doses:
nl: Dosis:

# holder.dcc.vaccination.footer
source: <p><b>Are your details incorrect?</b><br />Please contact the healthcare provider who vaccinated or tested you. This can be the GGD, your general practitioner or doctor. They can help you change these details.</p>
nl: <p><b>Kloppen er gegevens niet?</b><br />Neem contact op met de zorgverlener waar je bent gevaccineerd of getest. Dat kan de GGD, je huisarts of arts van een zorginstelling zijn. Zij kunnen je helpen je gegevens aan te passen.</p>

# holder.dcc.vaccination.identifier
source: Unique vaccination identifier:
nl: Uniek vaccinatienummer:

# holder.dcc.vaccination.list.title
source: Vaccination certificate dose %@/%@
nl: Vaccinatiebewijs dosis %@/%@

# holder.dcc.vaccination.manufacturer
source: Vaccine manufacturer:
nl: Producent:

# holder.dcc.vaccination.name
source: Name:
nl: Naam:

# holder.dcc.vaccination.pathogen
source: Pathogen:
nl: Ziekteverwekker:

# holder.dcc.vaccination.type
source: Vaccine medicinal product:
nl: Type vaccin:

# holder.dcctokenentry.button.notoken
source: No letter combination?
nl: Geen lettercombinatie?

# holder.dcctokenentry.error.emptycode
source: Please enter a letter combination first
nl: Graag eerst een lettercombinatie invullen

# holder.dcctokenentry.error.invalidcode
source: This letter combination is invalid. A valid combination looks like this: FLBRXQ.
nl: Deze lettercombinatie is niet geldig. Een combinatie ziet er bijvoorbeeld zo uit: FLBRXQ.

# holder.dcctokenentry.header
source: Please enter the letter combination you’ve received together with the paper certificate.
nl: Vul de lettercombinatie in die je samen met het papieren bewijs hebt gekregen.

# holder.dcctokenentry.next
source: Next
nl: Volgende

# holder.dcctokenentry.retry.title
source: I haven't received a code
nl: Ik heb geen code gekregen

# holder.dcctokenentry.title
source: Enter your letter combination
nl: Vul je lettercombinatie in

# holder.dcctokenentry.tokenField.placeholder
source: E.g. FLBRXQ
nl: Bijv. FLBRXQ

# holder.dcctokenentry.tokenField.placeholder.screenreader
source: Enter your letter combination here
nl: Vul hier je lettercombinatie in

# holder.dcctokenentry.tokenField.title
source: Letter combination
nl: Lettercombinatie

# holder.dcctokenentryinfo.body
source: <p>Then you won’t be able to add your certificate to the app this way.</p><p>You’ve only received a letter combination if you requested your paper coronavirus pass at your healthcare provider, or if you received it by post.</p><p><b>Did you print your certificate yourself?</b><br />Please add your certificate to the app via the menu. Go to “add certificate” and login using your DigiD.</p>
nl: <p>Dan is het niet mogelijk om jouw bewijs op deze manier aan de app toe te voegen.</p><p>Je hebt alleen een lettercombinatie gekregen als je jouw papieren coronabewijs hebt aangevraagd bij je zorgverlener, of opgestuurd hebt gekregen per post.</p><p><b>Zelf jouw bewijs geprint?</b><br />Voeg je bewijs dan toe in de app via het menu. Ga naar ‘Bewijs toevoegen’ en log in met DigiD.</p>

# holder.dcctokenentryinfo.title
source: No letter combination?
nl: Geen lettercombinatie?

# holder.device.authentication.warning.message
source: Please note that your iPhone is not protected by PIN or Face ID/Touch ID. This means others can see your data and your details may not be secure.
nl: Let op: je iPhone is niet beveiligd met een pincode of met FaceID/Touch ID. Daardoor kunnen anderen je data inzien en zijn je gegevens mogelijk niet veilig.

# holder.device.authentication.warning.title
source: Security risks have been found
nl: Er zijn beveiligingsrisico’s gevonden

# holder.enlarged.screenshot.message
source: A screenshot causes issues when scanning. You can only use the QR code in the app as a valid entrance ticket.
nl: Een schermafbeelding zorgt voor problemen bij het scannen. Alleen de QR-code in de app is een geldig toegangsbewijs.

# holder.enlarged.screenshot.title
source: A screenshot is not a valid entrance ticket.
nl: Een schermafbeelding is geen geldig toegangsbewijs

# holder.errorstate.client.message
source: <p>Something is going wrong while creating your certificate. Could you please try again later?</p><p><b>Error code:</b><br />%@</p>
nl: <p>Er gaat iets mis bij het maken van je bewijs. Wil je het later nog eens proberen?</p><p><b>Foutcode:</b><br />%@</p>

# holder.errorstate.fetch.message
source: <p>Something is going wrong while retrieving your details. Could you please try again later?</p><p><b>Error code: </b><br />%@</p>
nl: <p>Er gaat iets mis bij het ophalen van je gegevens. Wil je het later nog eens proberen?</p><p><b>Foutcode:</b><br />%@</p>

# holder.errorstate.fetch.messages
source: <p>Something is going wrong while retrieving your details. Could you please try again later?</p><p><b>Error codes: </b><br />%@</p>
nl: <p>Er gaat iets mis bij het ophalen van je gegevens. Wil je het later nog eens proberen?</p><p><b>Foutcodes:</b><br />%@</p>

# holder.errorstate.malfunctions.title
source: Check the latest outages
nl: Bekijk de actuele storingen

# holder.errorstate.malfunctions.url
source: https://status.coronacheck.nl/en/
nl: https://status.coronacheck.nl/

# holder.errorstate.nobsn.message
source: The healthcare provider who vaccinated or tested you can help you further. Contact them and let them know the CoronaCheck app couldn’t find a social security number.
nl: De zorgverlener waar je gevaccineerd of getest bent kan je verder helpen. Neem contact op en geef door dat de CoronaCheck-app geen BSN gevonden heeft.

# holder.errorstate.nobsn.title
source: No social security number found
nl: Geen BSN gevonden

# holder.errorstate.nosession.action
source: Start over
nl: Begin opnieuw

# holder.errorstate.nosession.message
source: You’ve waited too long. For safety reasons, you were logged out. Login again with your DigiD to retrieve your details.
nl: Je hebt te lang gewacht. Voor de veiligheid ben je daarom uitgelogd. Log opnieuw in met DigiD om je gegevens op te halen.

# holder.errorstate.nosession.title
source: Your session has expired
nl: Je sessie is gestopt

# holder.errorstate.server.message
source: <p>We are working on a resolution. Do you want to try again later?</p><p><b>Error code:</b><br />%@</p>
nl: <p>We zijn bezig met een oplossing. Wil je het later nog eens proberen?</p><p><b>Foutcode:</b><br />%@</p>

# holder.errorstate.server.messages
source: <p>We are working on a resolution. Could you please try again later?</p><p><b>Error codes:</b><br />%@</p>
nl: <p>We zijn bezig met een oplossing. Wil je het later nog eens proberen?</p><p><b>Foutcodes:</b><br />%@</p>

# holder.errorstate.someresult.message
source: Due to increased traffic or an outage, some of your details may be missing. Are you missing a vaccination? Please come back later and retrieve your details again.
nl: Door een storing of drukte zijn mogelijk niet al jouw gegevens opgehaald. Mist er een vaccinatie? Kom later terug en haal opnieuw je gegevens op.

# holder.errorstate.someresult.title
source: Are these all your vaccinations?
nl: Zijn dit al je vaccinaties?

# holder.errorstate.test.message
source: <p>Something is going wrong at the test location. Therefore, your details can’t be retrieved.</p><p><b>What's next?</b><br />Contact the test location and give them the following error code:</p><p><b>Error code:</b><br />%@</p>
nl: <p>Er gaat iets mis bij de testlocatie. Daardoor kunnen jouw gegevens niet worden opgehaald.</p><p><b>Wat nu?</b><br />Neem contact op met je testlocatie en geef de volgende foutcode door:</p><p><b>Foutcode:</b><br />%@</p>

# holder.errorstate.title
source: Sorry, something went wrong
nl: Sorry, er gaat iets mis

# holder.euvaccinationswereupgraded.message
source: <p>We have renewed everyone's vaccination certificate. From now on, you have access to QR codes of earlier vaccinations.</p><p>This can be useful for people who want to go to a place where their latest vaccination is not yet valid.</p><p><a href="https://coronacheck.nl/en/faq/3-5-waarom-heb-ik-voor-elke-prik-een-internationale-QR-code/">Read more about your renewed vaccination certificate here</a>.</p>
nl: <p>We hebben voor iedereen het vaccinatiebewijs vernieuwd. Je hebt nu ook toegang tot QR-codes van eerdere prikken.</p><p>Dat is bijvoorbeeld handig voor mensen die ergens heen willen waar hun laatste prik nog niet geldig is.</p><p><a href="https://coronacheck.nl/nl/faq/3-5-waarom-heb-ik-voor-elke-prik-een-internationale-QR-code/">Lees hier meer over je vernieuwde vaccinatiebewijs</a>.</p>

# holder.euvaccinationswereupgraded.title
source: Renewed vaccination certificate
nl: Vernieuwd vaccinatiebewijs

# holder.event.about.recovery.date
source: Test date:
nl: Testdatum:

# holder.event.about.recovery.dateofbirth
source: Date of birth:
nl: Geboortedatum:

# holder.event.about.recovery.identifier
source: Unique certificate number:
nl: Uniek testnummer:

# holder.event.about.recovery.name
source: Name:
nl: Naam:

# holder.event.about.recovery.subtitle
source: The following details were retrieved at the test location:
nl: De volgende gegevens zijn opgehaald bij de testlocatie:

# holder.event.about.recovery.validfrom
source: Valid from:
nl: Geldig vanaf:

# holder.event.about.recovery.validuntil
source: Valid until:
nl: Geldig tot:

# holder.event.about.test.date
source: Test date:
nl: Testdatum:

# holder.event.about.test.dateofbirth
source: Date of birth:
nl: Geboortedatum:

# holder.event.about.test.facility
source: Test location:
nl: Testlocatie:

# holder.event.about.test.identifier
source: Unique certificate identifier:
nl: Uniek testnummer:

# holder.event.about.test.manufacturer
source: Test manufacturer:
nl: Testproducent:

# holder.event.about.test.name
source: Name:
nl: Naam:

# holder.event.about.test.result
source: Test result:
nl: Testuitslag:

# holder.event.about.test.subtitle
source: The following details were retrieved at the test location:
nl: De volgende gegevens zijn opgehaald bij de testlocatie:

# holder.event.about.test.testname
source: Test name:
nl: Testnaam:

# holder.event.about.test.type
source: Test type:
nl: Type test:

# holder.event.about.vaccination.brand
source: Vaccine:
nl: Vaccin:

# holder.event.about.vaccination.completionreason
source: Is this the last dose of your vaccination?
nl: Is dit de laatste dosis van je vaccinatie?

# holder.event.about.vaccination.country
source: Member state of vaccination:
nl: Gevaccineerd in:

# holder.event.about.vaccination.date
source: Vaccination date:
nl: Vaccinatiedatum:

# holder.event.about.vaccination.dateofbirth
source: Date of birth:
nl: Geboortedatum:

# holder.event.about.vaccination.dosage
source: Dose:
nl: Dosis:

# holder.event.about.vaccination.identifier
source: Unique vaccination identifier:
nl: Uniek vaccinatienummer:

# holder.event.about.vaccination.manufacturer
source: Vaccine manufacturer:
nl: Producent:

# holder.event.about.vaccination.name
source: Name:
nl: Naam:

# holder.event.about.vaccination.pathogen
source: Pathogen:
nl: Ziekteverwekker:

# holder.event.about.vaccination.subtitle
source: These details about your vaccination were retrieved from %@:
nl: Deze gegevens van je vaccinatie zijn opgehaald bij %@:

# holder.event.about.vaccination.type
source: Vaccine type:
nl: Type vaccin:

# holder.event.identity.alert.cancel
source: Stop
nl: Stoppen

# holder.event.identity.alert.message
source: The personal details you just retrieved don't match those in your current certificate. You can either stop and have your details changed by the organisation that registered the details for your certificate, or replace your certificate. Your current certificate will then be removed.
nl: De persoonsgegevens die je net hebt opgehaald zijn anders dan die in je huidige bewijs staan. Stop en laat eerst de gegevens aanpassen bij de organisatie die de gegevens voor je bewijs heeft geregistreerd, of vervang je bewijs. Je huidige bewijs wordt dan verwijderd.

# holder.event.identity.alert.ok
source: Replace
nl: Vervang

# holder.event.identity.alert.title
source: Want to replace your certificate?
nl: Wil je je bewijs vervangen?

# holder.event.nolist.message
source: <p>There is no available data of your test result. This can have various causes. Find more information on the <a href="https://www.coronacheck.nl/en/guidepost">Guidepost</a>.</p><p>Already got a test result from the GGD? It can take a few hours until your details are available. Try again later.</p>
nl: <p>Er zijn geen gegevens over je testuitslag beschikbaar. Dit kan verschillende oorzaken hebben. Kijk voor meer informatie op de <a href="https://coronacheck.nl/wegwijzer">Wegwijzer</a>.</p><p>Heb je al een testuitslag van de GGD gekregen? Het kan een paar uur duren voordat je de uitslag hier kunt ophalen. Probeer het later opnieuw.</p>

# holder.event.nolist.title
source: No test result available
nl: Geen testuitslag beschikbaar

# holder.fetchevents.error.noresults.networkerror.message
source: Couldn't retrieve the %@. Please try again.
nl: Het is niet gelukt om de %@ op te halen. Probeer het nog eens.

# holder.fetchevents.error.noresults.networkerror.title
source: Sorry, something went wrong
nl: Sorry, er gaat iets mis

# holder.fetchevents.error.noresults.networkwasbusy.message
source: There are currently many visitors on the affiliated partner's website or there is an outage. We can't retrieve your details now. Please try again later.
nl: Het is druk of er is een storing bij een aangesloten partij. Daardoor kunnen je gegevens nu niet worden opgehaald. Probeer het later nog eens.

# holder.fetchevents.error.noresults.networkwasbusy.title
source: Sorry, it is really busy
nl: Sorry, het is erg druk

# holder.fetchevents.warning.someresults.networkerror.message
source: Due to a technical issue at one of our involved parties, details might be missing. Please try again later.
nl: Door een storing bij een van de partijen kunnen er gegevens ontbreken. Probeer het eventueel later nog een keer.

# holder.fetchevents.warning.someresults.networkerror.title
source: Details possibly incomplete
nl: Gegevens mogelijk niet compleet

# holder.fetchevents.warning.someresults.networkwasbusy.message
source: Due to a technical issue at one of our involved parties, details might be missing. Please try again later.
nl: Door een storing bij een van de partijen kunnen er gegevens ontbreken. Probeer het later nog een keer.

# holder.fetchevents.warning.someresults.networkwasbusy.title
source: Details possibly incomplete
nl: Gegevens mogelijk niet compleet

# holder.incompletedutchvaccination.title
source: No Dutch vaccination certificate
nl: Geen Nederlands vaccinatiebewijs

# holder.launch.text
source: We're starting the app...
nl: We starten de app voor je op...

# holder.launch.version
source: App version %@ (build %@)
nl: App versie %@ (build %@)

# holder.location.ggd.subtitle
source: Log in with your DigiD
nl: Log in met je DigiD

# holder.location.message
source: Does the test point out you don't have coronavirus? Then you can use the test result to create a certificate. Please specify where you were tested.
nl: Blijkt uit de test dat je geen corona hebt? Dan kun je van de testuitslag een bewijs maken. Geef aan waar je getest bent.

# holder.location.notest
source: Were you not tested yet?
nl: Ben je nog niet getest?

# holder.location.other.title
source: Other test location
nl: Andere testlocatie

# holder.location.title
source: Where were you tested?
nl: Waar ben je getest?

# holder.menu.about
source: About this app
nl: Over deze app

# holder.menu.accessibility
source: Accessibility
nl: Toegankelijkheid

# holder.menu.colophon
source: Colophon
nl: Colofon

# holder.menu.dashboard
source: My certificates
nl: Mijn bewijzen

# holder.menu.faq
source: Frequently asked questions
nl: Meestgestelde vragen

# holder.menu.feedback
source: Give us feedback
nl: Geef ons feedback

# holder.menu.privacy
source: Privacy statement
nl: Privacyverklaring

# holder.menu.proof
source: Add certificate
nl: Bewijs toevoegen

# holder.menu.settings
source: Settings
nl: Instellingen

# holder.notest.action.title
source: Make an appointment
nl: Maak een afspraak

# holder.notest.body
source: <p>For a test certificate, you must take a test first at an affiliated test location. Does the test prove you don't have coronavirus? Then you can make a certificate.</p>
nl: <p>Voor een testbewijs moet je eerst een test doen bij een aangesloten testlocatie. Blijkt uit de test dat je geen corona hebt? Dan kun je een bewijs maken.</p>

# holder.notest.button.title
source: Make an appointment
nl: Maak een afspraak

# holder.notest.title
source: Were you not tested yet?
nl: Ben je nog niet getest?

# holder.onboarding.message.privacy
source: The app creates QR codes for use in the Netherlands and abroad. Are you crossing the border? Then use your international QR code.
nl: De app maakt QR-codes voor in Nederland en het buitenland. Ga je de grens over? Gebruik dan je internationale QR-code.

# holder.onboarding.message.safely
source: Your health matters, so does the health of others. Therefore always show your certificate to safely get access to places. Or if you're going on a trip.
nl: Jouw gezondheid en die van anderen is belangrijk. Laat daarom je coronabewijs zien om veilig toegang te krijgen tot plekken. Of als je op reis gaat.

# holder.onboarding.message.validity
source: The QR code on your certificate will be checked at the entrance to locations and activities. Or at the border.
nl: De QR-code op je bewijs wordt gecheckt bij de ingang van plekken en activiteiten. Of aan de grens.

# holder.onboarding.message.yourqr
source: <p>You can create a certificate if you:</p><ul><li>Are vaccinated</li><li>Have tested positive and have recovered from coronavirus</li><li>Have tested negative and don’t have coronavirus</li></ul>
nl: <p>Je kunt een bewijs maken als je:</p><ul><li>Gevaccineerd bent</li><li>Positief getest bent en hersteld van corona</li><li>Negatief getest bent en geen corona hebt</li></ul>

# holder.onboarding.title.privacy
source: QR codes for the Netherlands and abroad
nl: QR-codes voor Nederland en internationaal

# holder.onboarding.title.safely
source: Get access with your certificate
nl: Krijg toegang met je bewijs

# holder.onboarding.title.validity
source: Your certificate contains a QR code
nl: Je bewijs heeft een QR-code

# holder.onboarding.title.yourqr
source: Certificate of vaccination, recovery or test
nl: Bewijs van vaccinatie, herstel of test

# holder.paperproof.notoken.action
source: Add certificate via DigiD
nl: Voeg bewijs toe via DigiD
